{
  "key_features": "Βασικά <1>Χαρακτηριστικά</1>",
  "features_heading-1": "Διαχείριση Περιεχομένου XR",
  "features_heading-para1": "Ανεβάστε, οργανώστε και διανείμετε περιεχόμενο XR αποτελεσματικά.",
  "features_heading-para11": "Διαχειριστείτε περιεχόμενο πολλαπλών μορφών όπως βίντεο, έγγραφα και διαδραστικές προσομοιώσεις.",
  "features_heading-para111": "Εξασφαλίστε τη συνέπεια του περιεχομένου σε πολλαπλές τοποθεσίες και συσκευές.",
  "features_heading-2": "Εμβυθιστικές Διαδρομές Μάθησης",
  "features_heading-para2": "Δημιουργήστε δομημένες εκπαιδευτικές διαδρομές που συνδυάζουν σενάρια XR, βίντεο και αξιολογήσεις.",
  "features_heading-para22": "Παρακολουθήστε την πρόοδο των εκπαιδευομένων μέσω ενός κεντρικού πίνακα ελέγχου.",
  "features_heading-para222": "Προσαρμόστε τις μαθησιακές εμπειρίες με βάση δεδομένα σε πραγματικό χρόνο.",
  "features_heading-3": "Προηγμένες Αναλύσεις & Αναφορές",
  "features_heading-para3": "Καταγράψτε τις αλληλεπιδράσεις των εκπαιδευομένων εντός των σεναρίων XR σε πραγματικό χρόνο.",
  "features_heading-para33": "Αναλύστε δεδομένα απόδοσης όπως χάρτες θερμότητας, παρακολούθηση ματιών και ακρίβεια εργασιών.",
  "features_heading-para333": "Δημιουργήστε προσαρμοσμένες αναφορές για τον εντοπισμό εκπαιδευτικών κενών και τη βελτιστοποίηση της αποτελεσματικότητας.",
  "features_heading-4": "Εποπτεία Εκπαιδευτή σε Πραγματικό Χρόνο",
  "features_heading-para4": "Παρακολουθήστε την πρόοδο των εκπαιδευομένων ζωντανά μέσω της πύλης του εκπαιδευτή.",
  "features_heading-para44": "Κάντε παύση, παρέμβετε και ενημερώστε τους συμμετέχοντες κατά τη διάρκεια της συνεδρίας.",
  "features_heading-para444": "Αποκτήστε πρόσβαση σε δεδομένα μετά την εκπαίδευση για λεπτομερείς ανασκοπήσεις απόδοσης.",
  "features_heading-5": "Κλιμακούμενη Ανάπτυξη",
  "features_heading-para5": "Αναπτύξτε προγράμματα εκπαίδευσης XR σε ομάδες οποιουδήποτε μεγέθους.",
  "features_heading-para55": "Συμβατό με κορυφαίες συσκευές XR, συμπεριλαμβανομένων των Meta, Pico, HTC Vive και Lenovo.",
  "features_heading-para555": "Ευέλικτες επιλογές cloud και on-premise για να ταιριάζουν στις οργανωτικές ανάγκες.",
  "features_heading-6": "Ασφάλεια & Συμμόρφωση",
  "features_heading-para6": "Ασφάλεια επιχειρησιακού επιπέδου με Έλεγχο Ταυτότητας Δύο Παραγόντων (2FA).",
  "features_heading-para66": "Παρακολούθηση συμμόρφωσης και κανονιστικές αναφορές.",
  "features_heading-para666": "Διαχείριση ρόλων χρηστών για ασφαλή έλεγχο πρόσβασης.",
  "features_heading1": "Διαχείριση Εταιρικών Συσκευών",
  "features_para1": "Διαχειριστείτε και ελέγξτε απομακρυσμένα συσκευές VR/AR σε κλίμακα, συμπεριλαμβανομένης της διανομής εφαρμογών, της διαχείρισης αρχείων και της παρακολούθησης της υγείας των συσκευών.",
  "features_heading2": "Προσαρμογή & Εμπειρία Χρήστη",
  "features_para2": "Προσαρμόστε τις εμπειρίες των συσκευών, όπως το κλείδωμα των συσκευών σε συγκεκριμένες εφαρμογές και την προσαρμογή των αρχικών οθονών.",
  "features_para_experiences": "Εξασφαλίστε ομαλές και ελκυστικές εμπειρίες χρήστη μέσω της βελτιστοποιημένης παράδοσης περιεχομένου.",
  "features_heading3": "Εμβυθιστική Εκπαίδευση & Προσομοιώσεις",
  "features_para3": "Παρέχετε εκπαιδευτικές ενότητες VR υψηλής πιστότητας και εμβύθισης για βιομηχανίες όπως η υγειονομική περίθαλψη, οι κατασκευές και η μεταποίηση.",
  "features_para_multi_user": "Υποστηρίξτε τη συνεργασία πολλών χρηστών στο ίδιο εικονικό περιβάλλον, ενισχύοντας την ομαδική εργασία και την επίλυση προβλημάτων.",
  "features_heading4": "Προηγμένες Αναλύσεις & Δεδομένα",
  "features_para4": "Καταγράψτε και αναλύστε χωρικά δεδομένα για να κατανοήσετε τις αλληλεπιδράσεις των χρηστών σε τρισδιάστατα περιβάλλοντα.",
  "features_para_analyse": "Παρέχετε αναλύσεις σε πραγματικό χρόνο και παρακολούθηση της απόδοσης για να προσφέρετε βαθιές γνώσεις και να υποστηρίξετε άμεσες προσαρμογές.",
  "features_heading5": "Κλιμακωσιμότητα",
  "features_para5": "Υποστηρίξτε αναπτύξεις μεγάλης κλίμακας σε πολλαπλές τοποθεσίες, απαραίτητες για τη διαχείριση χιλιάδων συσκευών ή εκτεταμένων προγραμμάτων εκπαίδευσης.",
  "features_heading6": "Αξιολόγηση Απόδοσης & Διατήρηση Δεξιοτήτων",
  "features_para6": "Παρακολουθήστε και αξιολογήστε την ικανότητα των χρηστών με λεπτομερείς αναλύσεις απόδοσης, εξασφαλίζοντας αποτελεσματικά εκπαιδευτικά αποτελέσματα και μακροπρόθεσμη διατήρηση δεξιοτήτων.",
  "features_heading7": "Διαχείριση & Παράδοση Περιεχομένου",
  "features_para7": "Δημιουργήστε, διανείμετε και διαχειριστείτε περιεχόμενο VR/AR σε διάφορες συσκευές, επιτρέποντας στους οργανισμούς να αναπτύσσουν διαδραστικές εμπειρίες αποτελεσματικά.",
  "features_heading8": "Πολυχρηστικότητα & Ευελιξία",
  "features_para8": "Προσφέρετε ευέλικτες εφαρμογές σε διάφορους κλάδους, από την εκπαίδευση και την υγειονομική περίθαλψη έως το μάρκετινγκ και την εκπαίδευση σε εργασίες υψηλού κινδύνου.",
  "features_heading9": "Εκτέλεση Εντολών σε Πραγματικό Χρόνο",
  "features_para9": "Στείλτε εντολές και ενημερώσεις σε πραγματικό χρόνο στις συσκευές, ενισχύοντας την ανταπόκριση και τη λειτουργική αποδοτικότητα.",
  "features_heading10": "Αποδοτικότητα Κόστους",
  "features_para10": "Μειώστε το κόστος εκπαίδευσης και λειτουργίας αξιοποιώντας κλιμακούμενα, εικονικά περιβάλλοντα προσομοίωσης αντί για τις παραδοσιακές μεθόδους.",
  "features_heading11": "Μετάδοση Πολλαπλών Συσκευών XR",
  "features_para11": "Επιτρέψτε τη μετάδοση πολλαπλών συσκευών XR σε μία οθόνη, διευκολύνοντας την ομαδική προβολή και την ευκολότερη επίδειξη ή ανασκόπηση των εμπειριών XR.",
  "features_heading12": "Σενάριο Αξιολόγησης",
  "features_para12": "Συμπεριλάβετε εργαλεία αξιολόγησης για τη διευκόλυνση των συζητήσεων μετά την προσομοίωση, επιτρέποντας στους συμμετέχοντες να ανασκοπήσουν τις ενέργειές τους, να κατανοήσουν τις αποφάσεις τους και να ενισχύσουν τα μαθησιακά αποτελέσματα.",
  "features_heading13": "Καταγραφή Αλληλεπιδράσεων Χρηστών",
  "features_para13": "Δυνατότητα καταγραφής των αλληλεπιδράσεων των χρηστών εντός των σεναρίων, επιτρέποντας τη λεπτομερή ανασκόπηση και ανάλυση της συμπεριφοράς, των αποφάσεων και των μαθησιακών αποτελεσμάτων των χρηστών.",
  "trusted_by_industry": "Εμπιστεύονται <0>Κορυφαίοι</0> του Κλάδου",
  "knowledge": "αύξηση στη διατήρηση γνώσεων με την εμβυθιστική μάθηση.",
  "engagement": "τόνωση στη συμμετοχή των εκπαιδευομένων με διαδραστικές εμπειρίες.",
  "confidence": "μείωση στο κόστος εκπαίδευσης μέσω της βελτιστοποιημένης διαχείρισης XR.",
  "InsightXR_transforms": "Το InsightXR μεταμορφώνει την εκπαίδευση προσφέροντας μια κεντρική λύση για τη διαχείριση περιεχομένου, την παρακολούθηση της απόδοσης και την κλιμάκωση, εξασφαλίζοντας ότι το εργατικό δυναμικό σας είναι εξοπλισμένο με τις δεξιότητες που χρειάζεται.",
  "take_control_of_xr": "Πάρτε τον έλεγχο των",
  "take_control_of_xr1": "αναπτύξεων XR σας",
  "deployments_para": "Αναπτύξτε τη βιβλιοθήκη εφαρμογών, αρχείων, βίντεο και συνδέσμων webXR.",
  "deployments_para1": "Διαμορφώστε τις συσκευές σας με πακέτα περιεχομένου XR, υλικολογισμικού και ρυθμίσεων.",
  "deployments_para2": "Διαχειριστείτε απομακρυσμένα τις εκδόσεις και τις ενημερώσεις περιεχομένου.",
  "deployments_para3": "Παρακολουθήστε την κατάσταση της συσκευής, το εγκατεστημένο περιεχόμενο, τη σύνδεση wifi, την τοποθεσία και πολλά άλλα.",
  "deployments_para4": "Ελέγξτε τις συσκευές σε πραγματικό χρόνο με μια σειρά απομακρυσμένων εντολών.",
  "deployments_para5": "Ενεργοποιήστε την Απομακρυσμένη Ροή Οθόνης για να αντιμετωπίσετε προβλήματα με απόλυτη σαφήνεια.",
  "solutionsH": "Λύσεις",
  "overview": "Επισκόπηση",
  "features": {
    "Healthcare": {
      "title": "Υγειονομική Περίθαλψη",
      "description": "Βελτιώστε την εκπαίδευση φροντίδας ασθενών με προσομοιώσεις VR υψηλής πιστότητας"
    },
    "Education": {
      "title": "Εκπαίδευση",
      "description": "Ενθαρρύνετε τους μαθητές με εμβυθιστικές μαθησιακές εμπειρίες προσαρμοσμένες στο πρόγραμμα σπουδών τους."
    },
    "Corporate": {
      "title": "Εταιρική Εκπαίδευση",
      "description": "Αναβαθμίστε τις δεξιότητες των εργαζομένων με δομημένες μαθησιακές διαδρομές που ενισχύουν την παραγωγικότητα."
    },
    "Construction": {
      "title": "Κατασκευές & Επαγγέλματα",
      "description": "Εξασφαλίστε την ασφάλεια στο χώρο εργασίας μέσω ρεαλιστικής, σεναριακής εκπαίδευσης."
    }
  },
  "learnMore": "Μάθετε Περισσότερα",
  "question": "Τι είναι το <1>InsightXR</1>;",
  "paragraphs": {
    "forget_rate": "Το InsightXR είναι μια προηγμένη πλατφόρμα διαχείρισης εκπαίδευσης XR που δίνει τη δυνατότητα στους οργανισμούς να:",
    "ManageXR": "Διαχειρίζονται Περιεχόμενο XR",
    "ManageXR2": "Οργανώνουν, διανέμουν και ενημερώνουν απρόσκοπτα το εκπαιδευτικό περιεχόμενο VR/AR σε όλες τις συσκευές και τοποθεσίες.",
    "Deploy_Immersive": "Αναπτύσσουν Εμβυθιστική Μάθηση",
    "Deploy_Immersive2": "Παρέχουν δομημένες μαθησιακές διαδρομές, συνδυάζοντας το XR με το παραδοσιακό περιεχόμενο.",
    "Analyse_Performance": "Αναλύουν την Απόδοση",
    "Analyse_Performance2": "Αποκτούν αξιοποιήσιμες γνώσεις με αναλύσεις σε πραγματικό χρόνο, συμπεριλαμβανομένων χαρτών θερμότητας, παρακολούθησης ματιών και δεδομένων αλληλεπίδρασης.",
    "Monitor_Real_Time": "Παρακολουθούν σε Πραγματικό Χρόνο",
    "Monitor_Real_Time2": "Οι εκπαιδευτές μπορούν να επιβλέπουν τις συνεδρίες ζωντανά, να παρεμβαίνουν όταν χρειάζεται και να παρέχουν στοχευμένη ανατροφοδότηση."
  },
  "insightXR_para": "Το InsightXR είναι μια ολοκληρωμένη πλατφόρμα διαχείρισης για συσκευές VR και AR που βελτιστοποιεί την ανάπτυξη του XR σε κλίμακα. Η πλατφόρμα προσφέρει μια σειρά από χαρακτηριστικά και οφέλη για διάφορους κλάδους, συμπεριλαμβανομένης της υγειονομικής περίθαλψης, της εκπαίδευσης και της κατάρτισης.",
  "footer_links": "Χρήσιμοι Σύνδεσμοι",
  "Product": "Προϊόν",
  "analityics_resources": "InsightXR & Πόροι Αναλύσεων",
  "pricing": "Τιμολόγηση",
  "solutions": "Λύσεις",
  "enterprise_solution": "Εταιρική Λύση",
  "academic_solution": "Ακαδημαϊκή Λύση",
  "healthcare_solution": "Λύση Υγειονομικής Περίθαλψης",
  "Copyright": "Πνευματικά Δικαιώματα",
  "insight_xr": "InsightXR",
  "Rights": "Με την επιφύλαξη παντός δικαιώματος",
  "powered_by": "Σχεδιάστηκε και Υποστηρίζεται από",
  "meta": "Meta Extended Reality",
  "analytics_resource_heading": "Σύστημα διαχείρισης μάθησης ",
  "analytics_resource_heading1": "επόμενης γενιάς",
  "analytics_resource_para": "Ενδυναμώστε τα εκπαιδευτικά σας προγράμματα με το σύστημα διαχείρισης μάθησης επόμενης γενιάς του InsightXR, ",
  "analytics_resource_para1": "σχεδιασμένο για την απρόσκοπτη ",
  "analytics_resource_para2": "ενσωμάτωση της VR στην επαγγελματική ανάπτυξη.",
  "vr_lms_analytics_platform": "Πλατφόρμα <1>LMS & Αναλύσεων</1> VR",
  "analytics_platform_para": "Απελευθερώστε το πλήρες δυναμικό της εκπαίδευσης VR με την Πλατφόρμα LMS & Αναλύσεων VR του InsightXR, παρέχοντας διορατικά δεδομένα για τη βελτίωση και τη βελτιστοποίηση της μαθησιακής σας εμπειρίας.",
  "analytics_platform_para1": "20-30 λεπτά",
  "analytics_platform_para2": "Αναλύσεις",
  "analytics_platform_outcomes": "Μαθησιακά Αποτελέσματα",
  "training_certificate": "Πιστοποιητικό Εκπαίδευσης",
  "uoc_mapped": "Χαρτογραφημένο UoC",
  "languages": "13 Γλώσσες",
  "action_review_heading": "Ανασκόπηση Μετά τη Δράση (AAR)",
  "action_review_para": "Ανασκοπήστε τις συνεδρίες των συμμετεχόντων εκ των υστέρων για να αξιολογήσετε την απόδοση από πολλαπλές οπτικές γωνίες.",
  "objectives_system_heading": "Σύστημα Στόχων",
  "objectives_system_para": "Ένα σύστημα για τη γρήγορη αξιολόγηση της συμπεριφοράς των συμμετεχόντων σε τρισδιάστατες προσομοιώσεις, αναλύοντας τα διαδοχικά και μη διαδοχικά βήματα που αντικατοπτρίζουν την επιτυχία.",
  "aggregated_insights_heading": "Συγκεντρωτικές Τρισδιάστατες Γνώσεις",
  "aggregated_insights_para": "Το Scene Viewer σας δίνει χωρικό πλαίσιο για τα τρισδιάστατα περιβάλλοντα, παρέχοντας τη δυνατότητα να δείτε δεδομένα που αναπαρίστανται από μια συγκεντρωτική οπτική γωνία.",
  "intuitive_dashboard_heading": "Διαισθητικός Πίνακας Ελέγχου",
  "intuitive_dashboard_para": "Ο πίνακας ελέγχου μας αναβαθμίζει τις χωρικές αναλύσεις, προσφέροντας εργαλεία για την παρακολούθηση της απόδοσης των εφαρμογών, τη βελτιστοποίηση της χρήσης του χώρου, την παρακολούθηση των αλληλεπιδράσεων χρήστη-αντικειμένου και την αξιολόγηση της συμπεριφοράς των χρηστών σε κλίμακα σε περιβάλλοντα XR.",
  "eye_tracking_heading": "Παρακολούθηση Ματιών",
  "eye_tracking_para": "Προσδιορίστε ακριβώς σε τι δίνουν προσοχή οι συμμετέχοντες και με ποια σειρά",
  "student_details": "Προσθήκη Στοιχείων Μαθητή",
  "vr_training": "Ολοκλήρωση Εκπαίδευσης VR",
  "training_analytics_observe": "Παρατήρηση Αναλύσεων Εκπαίδευσης",
  "vr_training_certificate": "Απόκτηση Πιστοποιητικού Εκπαίδευσης VR",
  "organisation_dashboard": "Πίνακας Ελέγχου <1>Οργανισμού</1>",
  "organisation_dashboard1": "",
  "company_dashboard_para": "Πλοηγηθείτε στην πρόοδο της εκπαίδευσής σας σε VR με ευκολία χρησιμοποιώντας τον πίνακα ελέγχου της εταιρείας του Next World XR, σχεδιασμένο για βελτιστοποιημένη επίβλεψη και διαχείριση της μαθησιακής πορείας της ομάδας σας.",
  "access_vr_experience_heading": "Πρόσβαση σε <1>Εμπειρία</1> VR <2>Μάθημα</2>",
  "information_heading": "Πληροφορίες",
  "vr_experience_para": "Ανακαλύψτε τα βάθη των εκπαιδευτικών μαθημάτων VR με το Next World XR, προσφέροντας λεπτομερείς πληροφορίες για τα μαθήματα για να προσαρμόσετε την εμβυθιστική μαθησιακή εμπειρία της ομάδας σας.",
  "measure_safety_behaviours": "Μέτρηση <1>Συμπεριφορών</1> Ασφαλείας",
  "measure_safety_behaviours1": "",
  "safety_behaviours_para": "Ενισχύστε την ασφάλεια στο χώρο εργασίας μέσω μετρήσιμων συμπεριφορών με την εκπαίδευση VR του Next World XR, παρέχοντας απτά δεδομένα για τις πρακτικές ασφαλείας της ομάδας.",
  "knowledge_gaps": "Αποκάλυψη <1>Κενών</1> Γνώσης σε",
  "critical_safety_areas": "<1>Κρίσιμους</1> Τομείς Ασφαλείας",
  "safety_areas_para": "Εντοπίστε και αντιμετωπίστε τα ζωτικά κενά γνώσης σε θέματα ασφάλειας στην ομάδα σας χρησιμοποιώντας την εμβυθιστική εκπαίδευση VR του Next World XR, εξασφαλίζοντας ολοκληρωμένη ετοιμότητα για όλα τα σενάρια ασφαλείας.",
  "vr_trainee_certificates": "Πιστοποιητικά <1>Εκπαιδευομένων</1> VR",
  "trainee_certificates_para": "Αναγνωρίστε και γιορτάστε τα επιτεύγματα της εκπαίδευσης VR της ομάδας σας με τα πιστοποιητικά εκπαιδευομένων VR του Next World XR, μια απόδειξη της δέσμευσης και της ανάπτυξης των δεξιοτήτων τους.",
  "bannner_heading": "Το Μέλλον της Διαχείρισης ",
  "banner_heading1": "Εκπαίδευσης XR",
  "bannner_para": "Απελευθερώστε το πλήρες δυναμικό της εμβυθιστικής εκπαίδευσης με το InsightXR",
  "bannner_para1": " την ολοκληρωμένη πλατφόρμα που έχει σχεδιαστεί για τη διαχείριση, την ανάπτυξη και την",
  "bannner_para2": "ανάλυση των εκπαιδευτικών εμπειριών XR με ακρίβεια και ευκολία.",
  "banner_button": "Ζητήστε μια Επίδειξη",
  "immersive_training_heading": "Πιο",
  "immersive_training_heading1": "Εμβυθιστική",
  "immersive_training_heading2": "Εκπαίδευση",
  "immersive_training_heading3": "Λιγότερα Έξοδα",
  "immersive_training_para": "Με το InsightXR, ενισχύστε το νοσηλευτικό σας πρόγραμμα χωρίς να αυξήσετε το κόστος. Αυτή η προσέγγιση επιτρέπει εκτεταμένη κλινική εκπαίδευση μειώνοντας παράλληλα τα γενικά έξοδα.",
  "immersive_training_para1": "Αυτή η προσέγγιση επιτρέπει εκτεταμένη κλινική εκπαίδευση μειώνοντας παράλληλα τα γενικά έξοδα.",
  "management_heading": "Η πλατφόρμα διαχείρισης",
  "management_heading1": "XR για επιχειρήσεις",
  "management_para": "Εφαρμόστε πρωτοποριακές λύσεις XR σε όλη τη διανομή,",
  "management_para1": "τον οργανισμό σας χρησιμοποιώντας την αποτελεσματική και ασφαλή",
  "management_para2": "πλατφόρμα διαχείρισης XR.",
  "enterprises_opt_insightXR": "Γιατί οι Επιχειρήσεις Επιλέγουν",
  "enterprises_opt_insightXR1": "το InsightXR",
  "enterprises_heading": "Ενίσχυση της Αποτελεσματικότητας στην Ανάπτυξη",
  "enterprises_para": "Διαχειριστείτε αποτελεσματικά πολλές συσκευές και περιεχόμενο από μια κεντρική τοποθεσία.",
  "enterprises_heading1": "Βελτίωση της Εμπειρίας του Εργαζομένου",
  "enterprises_para1": "Εφαρμόστε τη λειτουργία kiosk και μια προσαρμοσμένη αρχική οθόνη για να εξασφαλίσετε ένα ασφαλές και εστιασμένο περιβάλλον εργασίας.",
  "enterprises_heading2": "Ανώτερη Ασφάλεια και Διαχείριση Συσκευών",
  "enterprises_para2": "Αποκτήστε τον έλεγχο με τα προηγμένα χαρακτηριστικά ασφαλείας μας και τις ισχυρές δυνατότητες διαχείρισης συσκευών.",
  "enterprises_heading3": "Τρισδιάστατες Αναλύσεις Βασισμένες σε Δεδομένα με το InsightXR",
  "enterprises_para3": "Αξιοποιήστε τα αναλυτικά μας εργαλεία για να υποστηρίξετε αποφάσεις βασισμένες σε δεδομένα και επιτυχημένη κλιμάκωση.",
  "enterprises_heading4": "Ευέλικτη Ενσωμάτωση Περιεχομένου",
  "enterprises_para4": "Φέρτε το δικό σας περιεχόμενο και αξιοποιήστε το Δίκτυο Συνεργατών Περιεχομένου μας για πρόσβαση σε κορυφαίες εφαρμογές XR.",
  "enterprises_heading5": "Βελτιστοποιημένη Διαδικασία Ανάπτυξης",
  "enterprises_para5": "Αξιοποιήστε τους υπάρχοντες παγκόσμιους συνεργάτες μεταπωλητές τεχνολογίας για βολική προμήθεια και διαχείριση υλικού και περιεχομένου.",
  "power_of_xr_heading": "Απελευθερώστε τη",
  "power_of_xr_heading1": "δύναμη του XR",
  "power_of_xr_heading2": "σε κάθε κλάδο",
  "power_of_xr_para": "Επιτύχετε απρόσκοπτη κλιμάκωση με αποτελεσματικά, χρονοεξοικονομητικά εργαλεία για κάθε φάση της ανάπτυξης του XR σας.",
  "manufacturing": "Βιομηχανία",
  "manufacturing_para": "Οι κατασκευαστές πρέπει να διασφαλίζουν τόσο την ασφάλεια όσο και την παραγωγικότητα σε κάθε εργοστάσιο και αποθήκη. Για να ανταποκριθούν σε αυτά τα πρότυπα, οι ηγέτες της βιομηχανίας εξοπλίζουν το εργατικό δυναμικό τους με εκπαίδευση VR, η οποία διδάσκει στους εργαζόμενους να είναι αποδοτικοί και προσεκτικοί. Αυτή η μέθοδος εκπαίδευσης επιτρέπει στους υπαλλήλους να εξασκούν τους ρόλους τους πριν ξεκινήσουν την εργασία, αποδεικνύοντας ότι είναι πιο οικονομική, ασφαλέστερη και πιο αποδοτική από τις παραδοσιακές μεθόδους εκπαίδευσης. Επικεντρώνεται επίσης σε κρίσιμες δεξιότητες εν ώρα εργασίας. Οι περιπτώσεις χρήσης περιλαμβάνουν λειτουργίες, αναγνώριση κινδύνων και σχεδιασμό διαδικασιών, μεταξύ άλλων.",
  "energy": "Ενέργεια",
  "energy_para": "Οι πελάτες του ενεργειακού τομέα αναμένουν απρόσκοπτες συνδέσεις στο δίκτυο και σαφείς ενημερώσεις για την κατάσταση της ηλεκτροδότησής τους. Για να ικανοποιηθούν αυτές οι υψηλές προσδοκίες, οι εργαζόμενοι χρειάζονται εκπαίδευση που ενισχύει την ικανότητά τους να εκτελούν τους ρόλους τους με ασφάλεια και αποτελεσματικότητα. Η εκπαίδευση VR εξοπλίζει τους υπαλλήλους του ενεργειακού τομέα για να διαπρέψουν στα καθήκοντά τους, να παρέχουν εξαιρετική εξυπηρέτηση πελατών και να διατηρούν την ασφάλεια σε επικίνδυνα περιβάλλοντα. Οι περιπτώσεις χρήσης που επισημάνθηκαν περιλαμβάνουν εκπαίδευση ασφάλειας, εκπαίδευση σε ύψη, τρισδιάστατη μοντελοποίηση, προεπισκοπήσεις εργασιών και παρουσιάσεις στελεχών.",
  "pharmaceutical": "Φαρμακευτική",
  "pharmaceutical_para": "Οι φαρμακευτικές εταιρείες είναι ζωτικής σημασίας για την παροχή στην κοινωνία απαραίτητων θεραπειών και φαρμάκων υγειονομικής περίθαλψης. Οι άνθρωποι πίσω από αυτές τις καινοτομίες χρειάζονται γρήγορες και ασφαλείς λύσεις εκπαίδευσης για να συνεχίσουν να παρέχουν νέες θεραπείες. Η εκπαίδευση VR εξοπλίζει τους υπαλλήλους των φαρμακευτικών εταιρειών με τις απαραίτητες δεξιότητες αποτελεσματικά και με ασφάλεια, ενισχύοντας την ικανότητά τους να εργάζονται σε περιβάλλοντα υψηλού κινδύνου. Οι περιπτώσεις χρήσης για VR σε αυτόν τον τομέα περιλαμβάνουν εκπαίδευση για πωλήσεις ιατρικών συσκευών, εκπαίδευση εργαζομένων στον τομέα της υγειονομικής περίθαλψης, πρωτόκολλα ασφαλείας, πρακτικές υγιεινής, λειτουργίες, εκπαίδευση διαδικασιών και έρευνα.",
  "architecture": "Αρχιτεκτονική",
  "architecture_para": "Στον τομέα της Αρχιτεκτονικής και των Κατασκευών (AEC), η τεχνολογία XR επιτρέπει στους αρχιτέκτονες να οπτικοποιούν και να αξιολογούν σχέδια σχεδιασμού, διατάξεις κτιρίων και δομές ασφαλείας πριν ξεκινήσει η πραγματική κατασκευή. Αυτός ο προληπτικός σχεδιασμός βοηθά στη μείωση της σπατάλης υλικών και διασφαλίζει ότι τα σχέδια είναι βελτιστοποιημένα. Το XR υποστηρίζει επίσης τη συνεχή εκπαίδευση των κατασκευαστικών ομάδων, βελτιώνοντας την ασφάλεια και την αυτοπεποίθησή τους σε δυνητικά επικίνδυνους χώρους εργασίας. Βασικές περιπτώσεις χρήσης περιλαμβάνουν CAD, GIS, εκπαίδευση στο εργοτάξιο, ανασκοπήσεις σχεδίων, εκπαίδευση ασφάλειας και εκπαίδευση σε ύψη.",
  "academic_heading": "Το InsightXR είναι ένα κλικ μακριά",
  "solution_academic_para": "Βελτιστοποιήστε την ανάπτυξη του XR σε κλίμακα, επιτρέποντας τη διανομή περιεχομένου,",
  "academic_para1": "την προσαρμογή της εμπειρίας του χρήστη και την απομακρυσμένη αντιμετώπιση προβλημάτων",
  "academic_para2": "όλα από το γραφείο σας.",
  "training_method_heading": "Κάθε",
  "training_method_heading1": "μέθοδος εκπαίδευσης, ",
  "training_method_heading2": "ευθυγραμμισμένη με κάθε",
  "training_method_heading3": "στόχο",
  "training_method_para": "Ένα ευρύ φάσμα τεχνικών εκπαίδευσης σχεδιασμένων για την αποτελεσματική εκπλήρωση συγκεκριμένων μαθησιακών στόχων.",
  "training_voice_control": "Φωνητικός Έλεγχος",
  "training_voice_control_para": "Τελειοποίηση",
  "training_voice_control_professional": "Επαγγελματικής Επικοινωνίας",
  "training_voice_control_skills": "Δεξιότητες με ασθενείς και συναδέλφους",
  "training_multi_user": "Εκπαίδευση Πολλαπλών Χρηστών",
  "training_multi_user_para": "Ενίσχυση της Ομαδικότητας και της Επικοινωνίας",
  "training_single_user": "Εκπαίδευση Ενός Χρήστη",
  "training_single_user_para": "Άμεση φροντίδα ασθενών",
  "training_single_user_critical": "Εστίαση στην κριτική σκέψη και τις δεξιότητες κλινικής συλλογιστικής",
  "training_debriefing_scenario": "Σενάριο Απολογισμού",
  "training_debriefing_scenario_para": "Ενσωματώστε εργαλεία απολογισμού για ανασκοπήσεις μετά την προσομοίωση για να βοηθήσετε τους συμμετέχοντες να αναλύσουν τις αποφάσεις τους και να ενισχύσουν τη μάθηση",
  "training_analytics": "Προηγμένες Αναλύσεις & Εισαγωγές Δεδομένων",
  "training_analytics_para": "Καταγράψτε και αναλύστε χωρικά δεδομένα για να κατανοήσετε τις αλληλεπιδράσεις των χρηστών σε τρισδιάστατα περιβάλλοντα.",
  "training_customization": "Προσαρμογή & Εμπειρία Χρήστη",
  "training_customization_para": "Εξασφαλίστε ομαλές και ελκυστικές εμπειρίες χρήστη μέσω της βελτιστοποιημένης παράδοσης περιεχομένου",
  "why_insightXR_heading": "Γιατί",
  "why_insightXR_heading1": "InsightXR",
  "why_insightXR_para": "Δημιουργήστε ουσιαστικές ευκαιρίες μάθησης με ευέλικτα, προσβάσιμα σενάρια και μια πλατφόρμα μάθησης βασισμένη σε δεδομένα.",
  "why_insightXR_para1": "Πρόσβαση σε σενάρια οπουδήποτε, οποτεδήποτε",
  "why_insightXR_para2": "Αντικειμενική μέτρηση της κλινικής απόδοσης",
  "why_insightXR_para3": "Κάντε λάθη σε έναν ασφαλή χώρο",
  "why_insightXR_para4": "Ζωντανέψτε οποιαδήποτε κλινική κατάσταση",
  "why_insightXR_para5": "Είστε έτοιμοι να φέρετε το InsightXR στο ίδρυμά σας;",
  "enhance_skills_heading": "Βελτιώστε",
  "enhance_skills_heading1": "τις δεξιότητες",
  "enhance_skills_heading2": "και μειώστε το κόστος",
  "enhance_skills_heading3": "με το",
  "enhance_skills_heading4": "InsightXR",
  "enhance_skills_para": "Προετοιμάστε τους φοιτητές για την πρακτική άσκηση στον πραγματικό κόσμο, αναπτύσσοντας βασικές κλινικές δεξιότητες, μειώνοντας τον χρόνο, την προσπάθεια και τα έξοδα που σχετίζονται με τη λειτουργία του προγράμματος προσομοίωσής σας.",
  "power_of_vr": "Αξιοποιήστε τη ",
  "power_of_vr1": "Δύναμη του VR ",
  "power_of_vr2": "στην ",
  "power_of_vr3": "Τάξη ",
  "power_of_vr4": "Σας",
  "power_of_vr_heading": "Εστιάστε στη διδασκαλία, όχι στην αντιμετώπιση προβλημάτων.",
  "power_of_vr_para": "Απλοποιήστε την εμπειρία του χρήστη για να βοηθήσετε τους μαθητές σας να έχουν ταχύτερη πρόσβαση στο εκπαιδευτικό υλικό.",
  "power_of_vr_para1": "Ελαχιστοποιήστε τον χρόνο προετοιμασίας για τους δασκάλους και το IT με την απομακρυσμένη διαχείριση περιεχομένου.",
  "power_of_vr_para2": "Πρακτική καθοδήγηση υλοποίησης από τους ειδικούς του InsightXR στην εκπαίδευση.",
  "revolutionize_healthcare_heading": "Επαναστατήστε",
  "revolutionize_healthcare_heading1": "στην υγειονομική περίθαλψη με το XR",
  "revolutionize_healthcare_para": "Εφαρμόστε το VR/AR χωρίς κόπο σε νοσοκομεία, κλινικές και οίκους ευγηρίας,",
  "revolutionize_healthcare_para1": "διανομή Απλοποιούμε και κλιμακώνουμε την τεχνολογία XR, επιτρέποντάς σας να",
  "revolutionize_healthcare_para2": "επικεντρωθείτε σε καινοτόμες λύσεις υγειονομικής περίθαλψης.",
  "healthcare_experience_heading": "Αποκτήστε Πλήρη",
  "healthcare_experience_heading1": "Έλεγχο",
  "healthcare_experience_heading2": "Πάνω στην",
  "healthcare_experience_heading3": "Εμπειρία",
  "healthcare_experience_heading4": "Υγειονομικής",
  "healthcare_experience_heading5": "Περίθαλψης",
  "healthcare_experience_para": "Σχεδιασμός και παροχή συνεπών αλληλεπιδράσεων με τους ασθενείς.",
  "healthcare_experience_para1": "Περιορίστε τη χρήση της συσκευής σε εγκεκριμένες κλινικές εφαρμογές",
  "healthcare_experience_para2": "Παρακολουθήστε τον στόλο των συσκευών σας από οπουδήποτε στον κόσμο.",
  "streamline_xr_heading": "Βελτιστοποιήστε το XR για ",
  "streamline_xr_heading1": "Ασθενείς και",
  "streamline_xr_heading2": "Παρόχους",
  "streamline_xr_para": "Βελτιώστε την πρόσβαση των ασθενών στο VR με μια απλοποιημένη εμπειρία χρήστη.",
  "streamline_xr_para1": "Μειώστε τον χρόνο προετοιμασίας για παρόχους και διαχειριστές μέσω της απομακρυσμένης διαχείρισης περιεχομένου.",
  "streamline_xr_para2": "Επωφεληθείτε από την πρακτική υποστήριξη υλοποίησης από τους ειδικούς ανάπτυξης του InsightXR.",
  "clinical_training_heading": "Εκτεταμένη Κλινική Εκπαίδευση",
  "clinical_training_para": "Βελτιώστε, Ενημερώστε, Διορθώστε.",
  "clinical_training_para1": "Ενσωμάτωση & παραμονή Γεφυρώστε το χάσμα στη μετάβαση στην πράξη Ενσωματώστε αποτελεσματικά το νέο προσωπικό με σενάρια προσαρμοσμένα στα πρωτόκολλα και τις διαδικασίες της εγκατάστασής σας, ώστε να μπορούν να ξεκινήσουν αμέσως.",
  "reduce_costs_heading": "Αναπτύξτε ",
  "reduce_costs_heading1": "Δεξιότητες",
  "reduce_costs_heading2": ", Μειώστε ",
  "reduce_costs_heading3": "το Κόστος",
  "reduce_costs_para": "Προετοιμάστε τους εκπαιδευόμενους για την πρακτική άσκηση, μειώνοντας παράλληλα το χρόνο, την προσπάθεια και το κόστος του εξοπλισμού.",
  "reduce_costs_sec": "Οι εκπαιδευόμενοι λένε ότι το InsightXR βελτίωσε την καθημερινή τους πρακτική στην παρακολούθηση 3 μηνών",
  "reduce_costs_sec1": "Μείωση του κόστους προσωπικού και εξοπλισμού κατά τη χρήση του lnsightXR σε σύγκριση με τις παραδοσιακές μεθόδους",
  "select_plan_heading": "Επιλέξτε ένα ",
  "select_plan_heading1": "πρόγραμμα ",
  "select_plan_heading2": "προσαρμοσμένο στις ",
  "select_plan_heading3": "ανάγκες σας",
  "select_plan_para": "Προσφέρουμε μια σειρά από ευέλικτα προγράμματα σχεδιασμένα για να καλύψουν ποικίλες ανάγκες και προϋπολογισμούς. Είτε είστε άτομο που επιθυμεί να βελτιώσει την προσωπική του εμπειρία είτε μια ομάδα που στοχεύει στη μεγιστοποίηση της παραγωγικότητας, έχουμε την ιδανική λύση για εσάς. Εξερευνήστε τις επιλογές τιμολόγησής μας και ανακαλύψτε πώς τα προσαρμοσμένα πακέτα μας μπορούν να σας βοηθήσουν να επιτύχετε τους στόχους σας, παρέχοντας παράλληλα εξαιρετική αξία.",
  "StartDeployment": "Ξεκινήστε την Ανάπτυξη του XR σας ",
  "Device": "Συσκευή",
  "basicBill": "(Χρέωση μηνιαία ή ετήσια με έκπτωση)",
  "FeaturesIncluded": "Περιλαμβανόμενα Χαρακτηριστικά:",
  "basicPara": "Διαχείριση περιεχομένου XR σε όλες τις συσκευές.",
  "basicPara1": "Παρακολούθηση και αναφορά συσκευών.",
  "basicPara2": "Ασφαλής απομακρυσμένη ανάπτυξη περιεχομένου XR.",
  "basicPara3": "Χαρακτηριστικά LMS για τη διαχείριση των μαθησιακών διαδρομών.",
  "basicPara4": "Τυπική υποστήριξη μέσω email.",
  "Professional": "Επαγγελματικό",
  "ProfessionalFeatures": "Όλα όσα περιλαμβάνονται στο Βασικό, συν:",
  "ProfessionalSub": "Πλήρης Έλεγχος της Ανάπτυξής σας",
  "ProfessionalPara": "Προηγμένες αναλύσεις (χάρτες θερμότητας, παρακολούθηση αλληλεπίδρασης, αναφορές).",
  "ProfessionalPara1": "Προσαρμόσιμες διαδρομές μάθησης και ενσωμάτωση LMS.",
  "ProfessionalPara2": "Παρακολούθηση υπό την καθοδήγηση εκπαιδευτή με παρεμβάσεις σε πραγματικό χρόνο.",
  "ProfessionalPara3": "Πρόσβαση βάσει ρόλου και παρακολούθηση συμμόρφωσης.",
  "ProfessionalPara4": "Πρόσβαση API για απρόσκοπτη ενσωμάτωση συστημάτων.",
  "ProfessionalPara5": "Υποστήριξη προτεραιότητας και βοήθεια στην ενσωμάτωση.",
  "EnterpriseFeature": "Προσαρμοσμένες Λύσεις για Κλιμακούμενες Αναπτύξεις",
  "CustomPricing": "(Προσαρμοσμένη Τιμολόγηση – Επικοινωνήστε με τις Πωλήσεις)",
  "EnterpriseIncluded": "Όλα όσα περιλαμβάνονται στο Επαγγελματικό, συν:",
  "EnterprisePara": "Απεριόριστες συσκευές και χρήστες.",
  "EnterprisePara1": "Πλήρως προσαρμόσιμες αναφορές και πληροφορίες προσαρμοσμένες στον οργανισμό σας.",
  "EnterprisePara2": "Δυνατότητες ανάπτυξης σε πολλαπλές τοποθεσίες και περιοχές.",
  "EnterprisePara3": "Αποκλειστικός διαχειριστής λογαριασμού και στρατηγική υποστήριξη.",
  "EnterprisePara4": "Πλήρης πρόσβαση API με ενισχυμένη συμμόρφωση ασφάλειας.",
  "EnterprisePara5": "Υποστήριξη επιπέδου επιχείρησης 24/7.",
  "select_plan_essential": "Βασικό",
  "month": "μήνας",
  "essential_para": "ανά συσκευή ανά μήνα",
  "essential_para1": "Τα βασικά για να ξεκινήσετε την ανάπτυξη του XR σας.",
  "essential_para2": "Ανάπτυξη εφαρμογών και αρχείων",
  "essential_para3": "Εκκίνηση εφαρμογών απομακρυσμένα",
  "essential_para4": "Ασφαλής λειτουργία kiosk μίας εφαρμογής",
  "essential_para5": "Παρακολούθηση τοποθεσιών συσκευών",
  "essential_para6": "Προβολή αρχείων καταγραφής ελέγχου χρηστών και συσκευών",
  "essential_para7": "Ρύθμιση δικτύων Wifi και πιστοποιητικών",
  "essential_para8": "Έλεγχος ενημερώσεων υλικολογισμικού PICO & META",
  "essential_para9": "Πρόσβαση σε παγκόσμια υποστήριξη",
  "contact_sales": "Επικοινωνία με τις Πωλήσεις",
  "premium_heading": "Premium",
  "premium_para": "ανά συσκευή ανά μήνα",
  "premium_para1": "Πλήρης έλεγχος της ανάπτυξής σας.",
  "premium_para2": "Όλα όσα περιλαμβάνονται στο Βασικό",
  "premium_para3": "Ανάπτυξη βίντεο 360, 180, 2D",
  "premium_para4": "Ανάπτυξη Συνδέσμων WebXR",
  "premium_para5": "Ασφαλής αρχική οθόνη πολλαπλών εφαρμογών",
  "premium_para6": "Προσθήκη του brand σας (λογότυπα, χρώματα, κ.ά.)",
  "premium_para7": "Προσθήκη εισαγωγικής εφαρμογής εκμάθησης κατά την εκκίνηση",
  "premium_para8": "Απομακρυσμένη αναπαραγωγή και παύση συνδέσμων WebXR",
  "premium_para9": "Απομακρυσμένη ροή οθόνης",
  "premium_para10": "Προβολή αναλυτικών στοιχείων χρήσης και διαγραμμάτων",
  "premium_para11": "API InsightXR",
  "premium_para12": "SDK Συσκευής",
  "premium_para13": "CLI για CI/CD Pipelines",
  "enterprise_heading": "Επιχείρηση",
  "custom": "Προσαρμοσμένο",
  "custom_contact_sales": "ΕΠΙΚΟΙΝΩΝΙΑ ΜΕ ΠΩΛΗΣΕΙΣ",
  "custom_scales": "Κλιμακώστε με προηγμένα χαρακτηριστικά.",
  "custom_scales_para": "Όλα όσα περιλαμβάνονται στο Premium",
  "custom_scales_para1": "Ενιαία Σύνδεση (SSO)",
  "custom_scales_para2": "Αποκλειστικός διαχειριστής λογαριασμού",
  "custom_scales_para3": "Υποστήριξη προτεραιότητας",
  "custom_scales_para4": "Προσαρμοσμένο συμβόλαιο",
  "custom_scales_para5": "Διεξαγωγή ελέγχων ασφαλείας",
  "custom_scales_para6": "Συμφωνία Επιπέδου Υπηρεσιών",
  "custom_scales_para7": "Τιμές ανά χώρα",
  "trusted_by": "Μας εμπιστεύονται ",
  "trusted_by1": "βιομηχανίες",
  "education_pricing_heading": "Τιμολόγηση για μη κερδοσκοπικούς οργανισμούς και εκπαιδευτικά ιδρύματα",
  "education_pricing_para": "Εκτιμούμε τους οργανισμούς που χρησιμοποιούν το XR για κοινωνικό καλό. Οι επιλέξιμοι μη κερδοσκοπικοί οργανισμοί, σχολεία και πανεπιστήμια δικαιούνται έκπτωση 20% σε όλα τα προγράμματα του InsightXR. Αποκτήστε πρόσβαση σε επιπλέον εκπτώσεις για μεγάλες ποσότητες.",
  "purchase_insightXR": "Πώς μπορώ να αγοράσω το InsightXR;",
  "purchase_insightXR_para": "Η αγορά του InsightXR είναι απλή. Ξεκινήστε δημιουργώντας έναν Λογαριασμό InsightXR. Πλοηγηθείτε στον λογαριασμό σας στην επάνω δεξιά γωνία και επιλέξτε Συνδρομή από το αναπτυσσόμενο μενού. Επιλέξτε Έναρξη Συνδρομής και επιλέξτε τον αριθμό των συσκευών, το επίπεδο και τη συχνότητα χρέωσης. Προσθέστε μια προεπιλεγμένη μέθοδο Πληρωμής ή πολλαπλές επιλογές πληρωμής. Επιλέξτε Ενημέρωση Συνδρομής και είστε έτοιμοι να αρχίσετε να χρησιμοποιείτε το InsightXR!",
  "payments_processed": "Πώς επεξεργάζονται οι πληρωμές;",
  "payments_processed_para": "Χρησιμοποιούμε το Stripe για την επεξεργασία της αυτόματης χρέωσης και των αλλαγών συνδρομής. Υποστηρίζουμε πιστωτικές κάρτες, ACH και τραπεζική μεταφορά για τιμολόγια με όρους πληρωμής εντός 30 ημερών.",
  "free_trial": "Τι συμβαίνει μετά τη λήξη της δωρεάν δοκιμής μου;",
  "free_trial_para": "Η δοκιμή του InsightXR είναι μια δωρεάν δοκιμή 30 ημερών. Μόλις λήξει η δωρεάν δοκιμή σας, θα πρέπει να αγοράσετε ένα πρόγραμμα συνδρομής για να συνεχίσετε να χρησιμοποιείτε το InsightXR. Όλες οι ρυθμίσεις και τα δεδομένα σας θα διατηρηθούν από τη δοκιμή, ώστε να μπορείτε να μεταβείτε απρόσκοπτα στο πρόγραμμα που επιλέξατε χωρίς καμία διακοπή.",
  "discounts_heading": "Προσφέρετε εκπτώσεις;",
  "discounts_para": "Ναι, προσφέρουμε εκπτώσεις για ετήσια χρέωση (έως και 17% έκπτωση) και 20% έκπτωση για εκπαιδευτικούς και μη κερδοσκοπικούς οργανισμούς. Προσφέρουμε επίσης εκπτώσεις για μεγάλες ποσότητες ή ειδικές ερωτήσεις χρέωσης. Παρακαλούμε επικοινωνήστε με την ομάδα πωλήσεών μας για περισσότερες πληροφορίες στη διεύθυνση sales@insightxr.ai.",
  "subscription_heading": "Μπορώ να προσθέσω άδειες συσκευών κατά τη διάρκεια της συνδρομής μου;",
  "subscription_para": "Απολύτως. Μπορείτε να προσθέσετε άδειες συσκευών ανά πάσα στιγμή ενημερώνοντας τη συνδρομή σας. το πρόσθετο κόστος θα υπολογιστεί αναλογικά με βάση τον εναπομείναντα χρόνο στον τρέχοντα κύκλο χρέωσής σας (μηνιαίο ή ετήσιο).",
  "upgrade_my_subscription_heading": "Μπορώ να αναβαθμίσω τη συνδρομή μου;",
  "upgrade_my_subscription_para": "Ναι, μπορείτε να αναβαθμίσετε τη συνδρομή σας ανά πάσα στιγμή. Απλώς μεταβείτε στις ρυθμίσεις του λογαριασμού σας και επιλέξτε το πρόγραμμα στο οποίο θέλετε να αναβαθμίσετε. Τα νέα χαρακτηριστικά και όρια θα εφαρμοστούν αμέσως και το κόστος θα προσαρμοστεί ανάλογα.",
  "other_product_tiers": "Μπορώ να προσθέσω χαρακτηριστικά Enterprise σε άλλα επίπεδα προϊόντων;",
  "other_product_tiers_para": "Τα χαρακτηριστικά Enterprise είναι αποκλειστικά για το πρόγραμμα Enterprise, αλλά μπορούν να συμπεριληφθούν σε άλλα επίπεδα προϊόντων. Εάν χρειάζεστε αυτά τα προηγμένα χαρακτηριστικά, επικοινωνήστε με το sales@insightxr.ai για να μάθετε περισσότερα.",
  "purchase_order": "Υποστηρίζετε αγορά με Εντολή Αγοράς/Τιμολόγιο;",
  "purchase_order_para": "Ναι, υποστηρίζουμε την αγορά μέσω Εντολής Αγοράς και Τιμολογίων με όρους NET30. Παρακαλούμε επικοινωνήστε μαζί μας στη διεύθυνση sales@insightxr.ai για να το ρυθμίσουμε.",
  "more_help_onboarding": "Πώς μπορώ να λάβω περισσότερη βοήθεια για την ενσωμάτωση;",
  "more_help_onboarding_para": "Προσφέρουμε ολοκληρωμένη υποστήριξη ενσωμάτωσης και ο μέσος χρόνος ανθρώπινης απόκρισης είναι μικρότερος από 2 ώρες. Μπορείτε να αποκτήσετε πρόσβαση στους πόρους ενσωμάτωσής μας ή να επικοινωνήσετε με την ομάδα υποστήριξης πελατών μας στη διεύθυνση support@insightxr.ai για εξατομικευμένη βοήθεια. Για οποιεσδήποτε άλλες ερωτήσεις ή υποστήριξη, μη διστάσετε να επικοινωνήσετε μαζί μας.",
  "required": "Απαιτείται",
  "save": "Αποθήκευση",
  "showing": "Εμφάνιση",
  "to": "έως ",
  "of": "από",
  "entries": "καταχωρήσεις",
  "action": "ΕΝΕΡΓΕΙΕΣ",
  "setting": "Ρύθμιση",
  "delete": "Διαγραφή",
  "update": "Ενημέρωση",
  "cancel": "Ακύρωση",
  "reload_data": "Επαναφόρτωση Δεδομένων",
  "view_button": "Προβολή",
  "Search": "Αναζήτηση...",
  "edit_button": "Επεξεργασία",
  "Sure": "Είστε σίγουροι;",
  "ReallyDel": "Θέλετε πραγματικά να διαγράψετε αυτήν την εγγραφή;",
  "undone": " Αυτή η διαδικασία δεν μπορεί να αναιρεθεί.",
  "drop": "Σύρετε αρχεία εδώ ή κάντε κλικ για να ανεβάσετε.",
  "selected": "Το επιλεγμένο αρχείο είναι:",
  "errorFetching": "Σφάλμα κατά τη λήψη του χρήστη:",
  "successMsgOrg": "Ο οργανισμός προστέθηκε με επιτυχία",
  "organisations": "Οργανισμοί",
  "organisations_list": "Λίστα Οργανισμών",
  "add_new_organisation": "Προσθήκη Νέου Οργανισμού",
  "bulk_delete": "Διαγραφή Οργανισμών",
  "organisation": "ΟΡΓΑΝΙΣΜΟΣ",
  "org_users": "ΧΡΗΣΤΕΣ",
  "org_devices": "ΣΥΣΚΕΥΕΣ",
  "org_course": "ΜΑΘΗΜΑΤΑ",
  "org_email": "EMAIL",
  "organisation_details": "Λεπτομέρειες Οργανισμού",
  "edit_organisation": "Επεξεργασία Οργανισμού",
  "organisation_name": "Όνομα Οργανισμού",
  "organisation_email": "Email Οργανισμού",
  "organisation_icon": "Εικονίδιο Οργανισμού",
  "no_org": "Δεν υπάρχει διαθέσιμος Οργανισμός",
  "organisationSetting": "Ρυθμίσεις Οργανισμού",
  "org": "Οργανισμός",
  "add_user": "Προσθήκη Χρήστη",
  "first_name": "Όνομα",
  "enter_first_name": "Εισαγάγετε Όνομα",
  "organisation_details_validations": "Απαιτείται, τουλάχιστον 4 χαρακτήρες",
  "organisation_details_validations3": "Απαιτείται, τουλάχιστον 3 χαρακτήρες",
  "organisation_details_validations2char": "Απαιτείται, τουλάχιστον 2 χαρακτήρες",
  "organisation_details_validations1": "Απαιτείται, τουλάχιστον 8 χαρακτήρες",
  "last_name": "Επώνυμο",
  "enter_last_name": "Εισαγάγετε Επώνυμο",
  "username": "Όνομα χρήστη",
  "enter_user_name": "Εισαγάγετε Όνομα χρήστη",
  "email": "Email",
  "enter_email": "Εισαγάγετε Email",
  "password": "Κωδικός πρόσβασης",
  "enter_password": "Εισαγάγετε Κωδικό πρόσβασης",
  "thumbnail": "Μικρογραφία",
  "thumbnail_validation": "Απαιτείται, μορφή εικόνας (jpg, png, κ.λπ.)",
  "role": "Ρόλος",
  "instructor": "Εκπαιδευτής",
  "role_user": "Χρήστης",
  "organisation_owner": "Ιδιοκτήτης Οργανισμού",
  "Uploading": "Μεταφόρτωση...",
  "UserList": "Λίστα Χρηστών",
  "AddCourse": "Προσθήκη Μαθήματος",
  "CourseList": "Λίστα Μαθημάτων",
  "DeviceList": "Λίστα Συσκευών",
  "general_report": "Γενική Αναφορά",
  "total_users": "Σύνολο Χρηστών",
  "no_of_admins": "Διαχειριστές",
  "no_of_Instructors": "Εκπαιδευτές",
  "users": "Χρήστες",
  "devices": "Συσκευές",
  "courses": "Μαθήματα",
  "assessment_overview": "Επισκόπηση Αξιολόγησης",
  "user_stats": "Στατιστικά Χρηστών",
  "course_stats": "Στατιστικά Μαθημάτων",
  "organisations_admins": "Διαχειριστές Οργανισμών",
  "instructors": "Εκπαιδευτές",
  "total_courses": "Σύνολο Μαθημάτων",
  "course_completions": "Ολοκληρώσεις Μαθημάτων",
  "not_started_yet": "Δεν έχει ξεκινήσει ακόμα",
  "modules_progress": "Πρόοδος Ενοτήτων",
  "select_course": "Επιλογή Μαθήματος",
  "select_user": "Επιλογή Χρήστη",
  "scenario_progress": "Πρόοδος Σεναρίου",
  "total_time_spent_in_vr": "Συνολικός Χρόνος που Δαπανήθηκε σε VR",
  "average_time_spent_in_vr": "Μέσος Χρόνος που Δαπανήθηκε σε VR",
  "device_by_location": "Τοποθεσία Συσκευής",
  "users_by_location_para": "250 Επίσημα καταστήματα σε 21 χώρες, κάντε κλικ στον δείκτη για να δείτε τις λεπτομέρειες της τοποθεσίας.",
  "devices_list": "Λίστα Συσκευών",
  "delete_device": "Διαγραφή Συσκευής",
  "device_name": "ΟΝΟΜΑ ΣΥΣΚΕΥΗΣ",
  "device_battery": "ΜΠΑΤΑΡΙΑ",
  "device_modal": "ΜΟΝΤΕΛΟ",
  "sync_status": "ΚΑΤΑΣΤΑΣΗ ΣΥΓΧΡΟΝΙΣΜΟΥ",
  "serial_no": "ΣΕΙΡΙΑΚΟΣ ΑΡΙΘΜΟΣ",
  "activity": "ΔΡΑΣΤΗΡΙΟΤΗΤΑ",
  "firstNameValidation": "Το όνομα πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "lastNameValidation": "Το επώνυμο πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "userNameValidation": "Το όνομα χρήστη πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "usernameValidation": "Το όνομα χρήστη πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "emailValidation": "Μη έγκυρη μορφή email",
  "emailValidation1": "Απαιτείται email",
  "passwordValidation": "Ο κωδικός πρόσβασης πρέπει να περιέχει:",
  "passwordValidation1": "8 χαρακτήρες",
  "passwordValidation2": "έναν πεζό γράμμα",
  "passwordValidation3": "έναν κεφαλαίο γράμμα",
  "passwordValidation4": "έναν αριθμό",
  "passwordValidation5": "έναν ειδικό χαρακτήρα",
  "passwordValidation6": "Ο κωδικός πρόσβασης πρέπει να περιέχει 8 χαρακτήρες, ένα πεζό γράμμα, ένα κεφαλαίο γράμμα, ένα ψηφίο και έναν ειδικό χαρακτήρα",
  "thumbnailValidation": "Απαιτείται μικρογραφία",
  "exists": "Το όνομα χρήστη υπάρχει ήδη",
  "available": "Το όνομα χρήστη είναι διαθέσιμο",
  "uploadedImg": "Η εικόνα ανέβηκε με επιτυχία!",
  "OrgNameValidation": "Εισαγάγετε Όνομα Οργανισμού",
  "emailValidation2": "Εισαγάγετε Email",
  "OrgNameValidation1": "Απαιτείται το όνομα του οργανισμού",
  "SessionNameValidation1": "Απαιτείται το όνομα της συνεδρίας",
  "OrgIconValidation": "Απαιτείται το εικονίδιο του οργανισμού",
  "OrgNameValidation2": "Το όνομα του οργανισμού πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "SessionNameValidation2": "Το όνομα της συνεδρίας πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "emailValidation3": "Παρακαλώ εισαγάγετε μια έγκυρη διεύθυνση email",
  "device_details": "Λεπτομέρειες Συσκευής",
  "device_detail_name": "Όνομα Συσκευής",
  "tags": "Ετικέτες",
  "selectTag": "Επιλογή Ετικέτας",
  "tags1": "Δεν υπάρχουν διαθέσιμες ετικέτες",
  "edit_device": "Επεξεργασία Συσκευής",
  "storage_space": "Χώρος Αποθήκευσης",
  "MB": "MB",
  "device_detail_status": "Κατάσταση",
  "last_seen_today": "Τελευταία εμφάνιση ",
  "offline": "Εκτός σύνδεσης",
  "online": "Σε σύνδεση",
  "up_to_date": "Ενημερωμένο",
  "last_synced": "Τελευταίος συγχρονισμός ",
  "months_ago": "μήνες πριν",
  "battery": "Μπαταρία",
  "device_information": "Πληροφορίες Συσκευής",
  "wifi_network": "Δίκτυο Wifi",
  "stream_id": "Αναγνωριστικό Ροής",
  "speed": "Ταχύτητα",
  "storage_covered": "Καλυμμένος Χώρος Αποθήκευσης",
  "device_location": "Τοποθεσία Συσκευής",
  "device_type": "Τύπος Συσκευής",
  "serial_number": "Σειριακός Αριθμός",
  "mac_address": "Διεύθυνση MAC",
  "firmware_version": "Έκδοση Firmware",
  "android_version": "Έκδοση Android",
  "RAM": "RAM",
  "installed_apps": "Εγκατεστημένες Εφαρμογές",
  "app_name": "ΟΝΟΜΑ ΕΦΑΡΜΟΓΗΣ",
  "time": "ΧΡΟΝΟΣ",
  "restart": "Επανεκκίνηση",
  "kiosk_mode": "Λειτουργία Κιόσκι",
  "change_organisation": "Αλλαγή Οργανισμού",
  "sync": "Συγχρονισμός",
  "activity_logs": "Αρχεία Καταγραφής Δραστηριοτήτων",
  "tag_list": "Λίστα Ετικετών",
  "add_new_tag": "Προσθήκη Νέας Ετικέτας",
  "delete_tag": "  Διαγραφή Επιλεγμένων Ετικετών",
  "tag_name": "ΟΝΟΜΑ ΕΤΙΚΕΤΑΣ",
  "edit": "Επεξεργασία",
  "add_tag": "Προσθήκη Ετικέτας",
  "edit_tag": "Επεξεργασία Ετικέτας",
  "edit_tag_name": "Όνομα Ετικέτας",
  "enter_tag_name": "Εισαγάγετε Όνομα Ετικέτας",
  "tagName_valid": "Το όνομα της ετικέτας πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "user_thumbnail": "ΜΙΚΡΟΓΡΑΦΙΑ",
  "user_name": "ΟΝΟΜΑ",
  "user_username": "ΟΝΟΜΑ ΧΡΗΣΤΗ",
  "user_email": "EMAIL",
  "user_role": "ΡΟΛΟΣ",
  "edit_user": "Επεξεργασία Χρήστη",
  "reset_password": "Επαναφορά Κωδικού Πρόσβασης",
  "DeleteUsers": "Διαγραφή Χρηστών",
  "ReallyDel1": "Θέλετε πραγματικά να διαγράψετε ",
  "course_name": "Όνομα Μαθήματος",
  "enter_course_name": "Εισαγάγετε Όνομα Μαθήματος",
  "enter_name": "Εισαγάγετε Όνομα",
  "course_category": "Κατηγορία Μαθήματος",
  "enter_category": "Εισαγάγετε Κατηγορία",
  "level": "Επίπεδο",
  "easy": "Εύκολο",
  "intermediate": "Μεσαίο",
  "hard": "Δύσκολο",
  "course_image": "Εικόνα Μαθήματος",
  "course_pdf": "PDF Μαθήματος",
  "courses_list": "Λίστα Μαθημάτων",
  "course_menu_name": "ΟΝΟΜΑ ΜΑΘΗΜΑΤΟΣ",
  "course_menu_category": "ΚΑΤΗΓΟΡΙΑ ΜΑΘΗΜΑΤΟΣ",
  "courseValidation": "Το όνομα του μαθήματος πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "courseValidation1": "Η κατηγορία του μαθήματος πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "levelValidation": "Το επίπεδο πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "pdfValidation": "Απαιτείται PDF",
  "courseSuccess": "Το μάθημα ανατέθηκε με επιτυχία",
  "uploadSuccess": "Τα δεδομένα υποβλήθηκαν με επιτυχία!",
  "course_menu_level": "ΕΠΙΠΕΔΟ",
  "user": "Χρήστης",
  "view": "Προβολή",
  "selectUser": "Επιλογή Χρηστών",
  "tagDeleted": "Η ετικέτα διαγράφηκε με επιτυχία",
  "noDevice": "Ωχ! Δεν βρέθηκαν συσκευές",
  "reallyDel": "Θέλετε πραγματικά να διαγράψετε τις επιλεγμένες εγγραφές;",
  "User_Online": "Συνδεδεμένοι Χρήστες",
  "ip_address": "ΔΙΕΥΘΥΝΣΗ IP",
  "city": "ΠΟΛΗ",
  "Preferences_h": "Προτιμήσεις",
  "scenario_preferences": "Προτιμήσεις Σεναρίου",
  "lighting_mode": "Λειτουργία Φωτισμού",
  "day": "Ημέρα",
  "night": "Νύχτα",
  "play_mode": "Λειτουργία Παιχνιδιού",
  "single_player": "Ένας Παίκτης",
  "multi_player": "Πολλοί Παίκτες",
  "items_control": "Έλεγχος Αντικειμένων",
  "show_hide_items_in_scenario": "Εμφάνιση/Απόκρυψη αντικειμένων στο σενάριο.",
  "marker": "Δείκτης",
  "show": "Εμφάνιση",
  "hide": "Απόκρυψη",
  "first_aid_tag": "Ετικέτα Πρώτων Βοηθειών",
  "fire_extinguisher": "Πυροσβεστήρας",
  "valid": "Έγκυρο",
  "expired": "Ληγμένο",
  "damage_control": "Έλεγχος Ζημιών",
  "enable_disable_damage": "Ενεργοποίηση/απενεργοποίηση ζημιάς ενός συγκεκριμένου περιουσιακού στοιχείου στο παιχνίδι",
  "fire_point": "Σημείο Πυρκαγιάς",
  "generator": "Γεννήτρια",
  "enable": "Ενεργοποίηση",
  "disable": "Απενεργοποίηση",
  "water_tank": "Δεξαμενή Νερού",
  "save_changes": "Αποθήκευση Αλλαγών",
  "Notifications": "Ειδοποιήσεις",
  "recent_activity": "Πρόσφατη Δραστηριότητα",
  "recent_activities": "Πρόσφατες Δραστηριότητες",
  "message": "ΜΗΝΥΜΑ",
  "resent_date": "ΗΜΕΡΟΜΗΝΙΑ",
  "date": "Ημερομηνία",
  "reset": "Επαναφορά",
  "selectDateRange": "Επιλογή Εύρους Ημερομηνιών",
  "Settings": "Ρυθμίσεις",
  "meta_title": "Μέτα Τίτλος",
  "meta_description": "Μέτα Περιγραφή",
  "meta_keywords": "Μέτα Λέξεις-Κλειδιά",
  "enter_keywords": "Εισαγάγετε λέξεις-κλειδιά",
  "enter_description": "Εισαγάγετε Περιγραφή",
  "enter_title": "Εισαγάγετε Τίτλο",
  "favicon": "Favicon",
  "white_logo": "Λευκό Λογότυπο",
  "coloured_logo": "Έγχρωμο Λογότυπο",
  "userAddSuccess": "Ο χρήστης προστέθηκε με επιτυχία!",
  "userDeleteSuccess": "Ο χρήστης διαγράφηκε με επιτυχία!",
  "userUpdateSuccess": "Ο χρήστης ενημερώθηκε με επιτυχία!",
  "userDeleteError": "Σφάλμα κατά τη διαγραφή του χρήστη",
  "AlreadyInUse": "Το email χρησιμοποιείται ήδη",
  "failedDataSubmit": "Αποτυχία υποβολής δεδομένων.",
  "newUser": "Προσθήκη Νέου Χρήστη",
  "listUser": "Λίστα Χρηστών",
  "AssignCourse": "Ανάθεση Μαθήματος",
  "courseDeleteSuccess": "Το μάθημα διαγράφηκε με επιτυχία",
  "CourseUpdateSuccess": "Το μάθημα ενημερώθηκε με επιτυχία",
  "UserAssignedSuccess": "Ο χρήστης ανατέθηκε με επιτυχία",
  "ErrorUserAssign": "Παρουσιάστηκε σφάλμα κατά την ανάθεση του χρήστη.",
  "AddNewCourse": "Προσθήκη Νέου Μαθήματος",
  "DeleteNewCourse": "Διαγραφή Μαθημάτων",
  "scheduleTraining": "Προγραμματισμός Εκπαίδευσης",
  "courseDesc": "Η περιγραφή του μαθήματος πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "aboutCourse": "Το πεδίο 'Σχετικά με αυτό το Μάθημα' πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "selectError": "πρέπει να επιλέξετε ένα από τα παρακάτω",
  "DurationValidation": "Παρακαλώ Επιλέξτε Χρόνο",
  "videovalidation": "Απαιτείται αρχείο βίντεο",
  "videoLinkValidation": "Απαιτείται σύνδεσμος βίντεο",
  "haveselectOrg": "Πρέπει να επιλέξετε έναν οργανισμό",
  "outcome": "Το μαθησιακό αποτέλεσμα πρέπει να έχει τουλάχιστον 5 χαρακτήρες",
  "courseAdded": "Το Μάθημα Προστέθηκε με Επιτυχία",
  "descCourse": "Περιγραφή Μαθήματος",
  "descCourseEnter": "Εισαγάγετε Περιγραφή Μαθήματος",
  "courseAbout": "Σχετικά με Αυτό το Μάθημα",
  "courseAboutEnter": "Εισαγάγετε Σχετικά με το Μάθημα",
  "learnOutcome": "Μαθησιακά Αποτελέσματα",
  "learningOutcome": "Μαθησιακό Αποτέλεσμα",
  "learningValid": "Απαιτείται, τουλάχιστον 10 χαρακτήρες",
  "Addmore": "Προσθήκη περισσότερων",
  "OrgSelect": "Επιλογή Οργανισμού",
  "timeDuration": "Διάρκεια Χρόνου",
  "enterDuration": "Εισαγάγετε Διάρκεια",
  "courseVideo": "Βίντεο Μαθήματος",
  "EnterVideo": "Εισαγάγετε σύνδεσμο βίντεο",
  "UploadVideo": "Ανέβασμα βίντεο",
  "Calendar": "Ημερολόγιο",
  "select_organisation": "Επιλογή Οργανισμού",
  "course_details": "Λεπτομέρειες Μαθήματος",
  "category": "Κατηγορία",
  "category1": "ΚΑΤΗΓΟΡΙΑ",
  "type1": "ΤΥΠΟΣ",
  "ratings": "Βαθμολογίες",
  "virtual": "Εικονικό",
  "video_learning": "Εκμάθηση μέσω Βίντεο",
  "ai_learning_path": "Διαδρομή Μάθησης AI",
  "path": "ΔΙΑΔΡΟΜΗ",
  "module_name": "ΟΝΟΜΑ ΕΝΟΤΗΤΑΣ",
  "add_virtual": "Προσθήκη Εικονικού",
  "add_virtual_module": "Προσθήκη Εικονικής Ενότητας",
  "content_library": "Βιβλιοθήκη Περιεχομένου",
  "content_title1": "ΤΙΤΛΟΣ ΠΕΡΙΕΧΟΜΕΝΟΥ",
  "DeleteModules": "Διαγραφή Ενοτήτων",
  "deploy": "Ανάπτυξη",
  "Preference": "Προτίμηση",
  "add_module": "Προσθήκη Ενότητας",
  "EnterModuleName": "Εισαγάγετε Όνομα Ενότητας",
  "Description": "Περιγραφή",
  "EnterDescription": "Εισαγάγετε Περιγραφή",
  "charValidation": "Απαιτείται, τουλάχιστον 10 χαρακτήρες",
  "edit_version": "Έκδοση",
  "enter_version": "Εισαγάγετε Έκδοση",
  "required_at_least_2_characters": "Απαιτείται, τουλάχιστον 2 χαρακτήρες",
  "edit_package_name": "Όνομα Πακέτου",
  "enter_package_name": "Εισαγάγετε Όνομα Πακέτου",
  "required_apk": "Απαιτείται, μορφή apk (apk.)",
  "SelectPrferences": "Επιλογή Προτιμήσεων",
  "EditModule": "Επεξεργασία Ενότητας",
  "ModuleName": "Όνομα Ενότητας",
  "SelectDevices": "Επιλογή Συσκευών",
  "ScheduleTraining": "Προγραμματισμός Εκπαίδευσης",
  "vr_sessions": "Συνεδρίες VR",
  "vr_sessions_list": "Λίστα Συνεδριών VR",
  "session_id": "Αναγνωριστικό Συνεδρίας",
  "scenario_name": "ΟΝΟΜΑ ΣΕΝΑΡΙΟΥ",
  "scenario_timespent": "ΧΡΟΝΟΣ ΠΑΡΑΜΟΝΗΣ",
  "scenario_progress1": "ΠΡΟΟΔΟΣ",
  "scenario1": "Διαβητική Κετοξέωση Τύπου 1 σε Ενήλικες",
  "scenario2": "Προεκλαμψία",
  "min": "λεπ",
  "sec": "δευτ",
  "vr_session_details": "Λεπτομέρειες Συνεδρίας VR",
  "loading": "Φόρτωση...",
  "experience": "Εμπειρία",
  "data": "Δεδομένα",
  "awareness": "Επίγνωση",
  "correctness": "Ορθότητα",
  "perception": "Αντίληψη",
  "performance": "Απόδοση",
  "recollection": "Ανάμνηση",
  "responsiveness": "Ανταπόκριση",
  "heatMapHeading": "Παρεμβαλλόμενος Χάρτης Θερμότητας που Εμφανίζει τις Αλληλεπιδράσεις του Χρήστη",
  "userActivityHeatMap": "Χάρτης Θερμότητας Δραστηριότητας Χρήστη",
  "focusTime": "ΧΡΟΝΟΣ ΕΣΤΙΑΣΗΣ",
  "responseTime": "ΧΡΟΝΟΣ ΑΝΤΑΠΟΚΡΙΣΗΣ",
  "name1": "Συνεδρία",
  "name2": "Εταιρεία",
  "name3": "Παγκόσμιο",
  "total_sessions": "Σύνολο Συνεδριών",
  "vr_session_date": "Ημερομηνία",
  "duration": "Διάρκεια",
  "start_time": "Ώρα Έναρξης",
  "end_time": "Ώρα Λήξης",
  "targets": "Στόχοι",
  "targets_seen": "Στόχοι που Εμφανίστηκαν",
  "practice": "ΠΡΑΚΤΙΚΗ",
  "practiceDetail": "Το τμήμα πρακτικής δίνει στον εκπαιδευόμενο την ευκαιρία να πειραματιστεί με το περιβάλλον του και να μάθει το περιεχόμενο του μαθήματος.",
  "scenario1Detail": "Αυτή η διαδραστική συνεδρία θα καλύψει την αναγνώριση βασικών συμπτωμάτων, διαγνωστικών κριτηρίων και αποτελεσματικών πρωτοκόλλων θεραπείας. Οι συμμετέχοντες θα συνεργαστούν σε προσομοιωμένα σενάρια για να βελτιώσουν τις δεξιότητές τους στη διαχείριση υγρών και ινσουλίνης, την παρακολούθηση ηλεκτρολυτών και την αντιμετώπιση των υποκείμενων αιτιών.",
  "scenario2Detail": "Η Εικονική Άσκηση Προεκλαμψίας είναι μια καινοτόμος εκπαιδευτική πρωτοβουλία σχεδιασμένη για να ενισχύσει την ετοιμότητα και τις ικανότητες απόκρισης των επαγγελματιών υγείας στη διαχείριση της προεκλαμψίας, μιας σοβαρής επιπλοκής της εγκυμοσύνης. Αυτή η εμβυθιστική εικονική προσομοίωση θα παρέχει στους συμμετέχοντες ένα ρεαλιστικό, διαδραστικό περιβάλλον για να εξασκηθούν στην αναγνώριση, αξιολόγηση και θεραπεία της προεκλαμψίας και των σοβαρών εκδηλώσεών της.",
  "question_vrDetail": "Ερώτηση",
  "answer_vrDetail": "Απάντηση",
  "correct_answer_vrDetail": "Σωστή Απάντηση",
  "points": "Βαθμοί",
  "moreInfo": "Περισσότερες Πληροφορίες",
  "available_Answers": " Διαθέσιμες Απαντήσεις",
  "current_session": "Τρέχουσα Συνεδρία",
  "sce1Que1": "Τι θα κάνατε στη συνέχεια;",
  "sce1CorrAns1": "Καλέστε το 999 για επείγουσα θεραπεία",
  "sce1Que2": "Τώρα που έχετε τηλεφωνήσει στο 999, πρέπει να επικοινωνήσετε με τον βασικό του φροντιστή/συγγενή;",
  "sce1CorrAns2": "Ναι",
  "sce2Que1": "Τι πρέπει να γίνει εάν η αρτηριακή πίεση της Ραχήλ παραμείνει υψηλή μετά από 30 λεπτά;",
  "sce2CorrAns1": "Χορηγήστε οξυγόνο, προετοιμάστε το κουτί έκτακτης ανάγκης και τοποθετήστε τη Ραχήλ στην αριστερή πλάγια θέση της",
  "sce2Que2": "Τι πρέπει να γίνει εάν η Ραχήλ πάθει εκλαμπτική κρίση;",
  "sce2CorrAns2": "Χορηγήστε περισσότερη νιφεδιπίνη και καλέστε για ανώτερη μαιευτική εξέταση",
  "opt1": "Τηλεφωνήστε στο φαρμακείο για να ζητήσετε την ινσουλίνη",
  "opt3": "Καλέστε το 999 για παραπομπή για επείγουσα θεραπεία",
  "opt2": "Κύκλος αντιβιοτικών και αποστολή στο σπίτι",
  "opt4": "Όχι",
  "opt5": "Ναι",
  "opt6": "Καλέστε για άμεσο τοκετό και πραγματοποιήστε επείγουσα καισαρική τομή.",
  "opt7": "Συνεχίστε με την τρέχουσα φαρμακευτική αγωγή και αυξήστε την παρακολούθηση",
  "opt8": "Χορηγήστε οξυγόνο, προετοιμάστε το κουτί έκτακτης ανάγκης και τοποθετήστε τη Ραχήλ στην αριστερή πλάγια θέση της",
  "opt9": "Χορηγήστε ενδοφλέβια υγρά και προετοιμαστείτε για προγραμματισμένη πρόκληση τοκετού",
  "opt10": "Δώστε της εξιτήριο με οδηγίες για παρακολούθηση.",
  "opt11": "Συνεχίστε την παρακολούθηση των συμπτωμάτων της και καθυστερήστε περαιτέρω ενέργειες",
  "opt12": "Χορηγήστε περισσότερη νιφεδιπίνη και καλέστε για ανώτερη μαιευτική εξέταση",
  "opt13": "αυξήστε τη δόση της παρακεταμόλης",
  "Home": "Αρχική",
  "Solutions": "Λύσεις",
  "academic_institutions": "Ακαδημαϊκά Ιδρύματα",
  "Healthcare": "Υγειονομική Περίθαλψη",
  "InsightXR": "InsightXR & Πόροι Αναλύσεων",
  "dashboard": "Πίνακας Ελέγχου",
  "sign_in": "Σύνδεση",
  "Vr_content": "Περιεχόμενο VR",
  "add_new_content": "Προσθήκη Νέου Περιεχομένου",
  "delete_selected": "Διαγραφή Επιλεγμένου Περιεχομένου",
  "delete_selectedO": "Διαγραφή Επιλεγμένου ",
  "content_title": "Τίτλος",
  "Title": "Τίτλος",
  "vr_app": "ΕΦΑΡΜΟΓΗ",
  "vr_title": "ΤΙΤΛΟΣ",
  "vr_compativility": "ΣΥΜΒΑΤΟΤΗΤΑ",
  "vr_deploy": "ΑΝΑΠΤΥΞΗ",
  "vr_installarion": "ΕΓΚΑΤΑΣΤΑΣΕΙΣ",
  "vr_status": "ΚΑΤΑΣΤΑΣΗ",
  "vr_deploy1": "Ανάπτυξη",
  "vr_reqTitle": "Απαιτείται, τουλάχιστον 4 χαρακτήρες",
  "vr_reqTitle1": "Το όνομα του περιεχομένου πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "description": "Περιγραφή",
  "enterDescript": "Εισαγάγετε Περιγραφή",
  "selectStatus": "Επιλογή Κατάστασης",
  "description_req": " Απαιτείται, τουλάχιστον 10 χαρακτήρες",
  "description_req1": " Η περιγραφή πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "select_device": "Επιλογή Συσκευής",
  "edit_content": "Επεξεργασία Περιεχομένου",
  "apk": "APK",
  "Draft": "Πρόχειρο",
  "Published": "Δημοσιευμένο",
  "select_Preference": " Επιλογή Προτιμήσεων",
  "compatible_devices": "Συμβατές Συσκευές",
  "Profile": "Προφίλ",
  "super_admin": "Υπερ-Διαχειριστής",
  "admin": "Διαχειριστής",
  "manager": "Διευθυντής",
  "workers": "Χρήστης",
  "contact_details": "Στοιχεία Επικοινωνίας",
  "account": "Λογαριασμός",
  "Change_password": "Αλλαγή Κωδικού Πρόσβασης",
  "all_Course": " Όλα τα Μαθήματα",
  "KB": "KB",
  "Work_In_Progress": "Εργασία σε Εξέλιξη",
  "pending_tasks": "Εκκρεμείς Εργασίες",
  "completed_tasks": "Ολοκληρωμένες Εργασίες",
  "tasks_in_progress": "Εργασίες σε Εξέλιξη",
  "user_details": "Λεπτομέρειες Χρήστη",
  "change_Password": " Αλλαγή Κωδικού Πρόσβασης",
  "Current_password": "Τρέχων Κωδικός Πρόσβασης",
  "New_password": "Νέος Κωδικός Πρόσβασης",
  "Confirm_new_password": "Επιβεβαίωση Νέου Κωδικού Πρόσβασης",
  "moduleNameValidation": "Το όνομα της ενότητας πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "moduleDescValidation": "Η περιγραφή της ενότητας πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "moduleVersionValidation": "Η έκδοση της ενότητας πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "modulePackageValidation": "Το όνομα του πακέτου πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "apkValidation": "Απαιτείται Apk",
  "lession_resources": "Πόροι",
  "notes": "Σημειώσεις",
  "view_module": "Προβολή Ενότητας",
  "download_apk": " Λήψη Apk",
  "video_lesson": "Μαθήματα Βίντεο",
  "module": "Ενότητες",
  "no_lesson": "Χωρίς μαθήματα",
  "overView": "Επισκόπηση",
  "reviews": "Κριτικές",
  "transcription": "Μεταγραφή",
  "lesson_desc": "Περιγραφή Μαθήματος",
  "last_updated": "Τελευταία ενημέρωση",
  "ask_ques": "Κάντε μια ερώτηση",
  "show_answer": "Εμφάνιση Απαντήσεων",
  "reply": "Απάντηση",
  "type_msg": "Πληκτρολογήστε το μήνυμά σας...",
  "write_notes": "Γράψτε σημειώσεις..",
  "type_note": "Γράψτε τις σημειώσεις σας...",
  "give_review": "Δώστε τις κριτικές σας...",
  "no_review": "Δεν υπάρχουν διαθέσιμες κριτικές.",
  "org_name": "Όνομα Οργανισμού",
  "org_email1": "Email Οργανισμού",
  "moduleEdit": "Η ενότητα ενημερώθηκε με επιτυχία",
  "preferenceValidation": "Οι προτιμήσεις ενημερώθηκαν με επιτυχία",
  "moduleInstall": "Η ενότητα εγκαταστάθηκε με επιτυχία",
  "moduleAdd": "Η ενότητα προστέθηκε με επιτυχία",
  "courseDetails": "Λεπτομέρειες Μαθήματος",
  "modules": "Ενότητες",
  "Name": "Όνομα",
  "addApk": "Προσθήκη APK",
  "DownloadApk": "Λήψη APK",
  "moduleDelete": "Η ενότητα διαγράφηκε με επιτυχία",
  "addVideo": "Προσθήκη Βίντεο",
  "learnVideo": "Εκπαιδευτικό Βίντεο",
  "deleteVideo": "Διαγραφή Βίντεο",
  "moduleDetails": "Λεπτομέρειες Ενότητας",
  "addLatestVersion": "Προσθήκη Τελευταίας Έκδοσης",
  "count": "Αριθμός",
  "nolesson": "Δεν υπάρχουν Διαθέσιμα Μαθήματα",
  "videoUnavailable": "Το βίντεο δεν είναι διαθέσιμο",
  "EditVideoModule": "Επεξεργασία Ενότητας Εκμάθησης Βίντεο",
  "Resource": "Πόρος",
  "required_pdf_format": "Απαιτείται, μορφή PDF (pdf.)",
  "Video": "Βίντεο",
  "click_to_implement": "Κάντε Κλικ για Εφαρμογή",
  "select_start_session": "Κάντε κλικ παρακάτω για να ξεκινήσετε τη συνεδρία",
  "start_session": "Έναρξη Συνεδρίας",
  "end_session": "Λήξη Συνεδρίας",
  "start_scenario": "Έναρξη Σεναρίου",
  "click_on_start_scenario": "Όταν είστε έτοιμοι, κάντε κλικ στο κουμπί Έναρξη Σεναρίου για να ξεκινήσετε την κίνηση σε VR",
  "facial_expressions": "Εκφράσεις Προσώπου",
  "download_script": "Λήψη Σεναρίου",
  "happy": "Χαρούμενος",
  "sad": "Λυπημένος",
  "angry": "Θυμωμένος",
  "reactions": "Αντιδράσεις",
  "quiz_ques1": "Τι θα κάνατε στη συνέχεια;",
  "quiz_ques2": "Τώρα που έχετε τηλεφωνήσει στο 999, πρέπει να επικοινωνήσετε με τον βασικό του φροντιστή/συγγενείς;",
  "not_answed_yet": "Δεν έχει απαντηθεί ακόμα",
  "progress": "Πρόοδος",
  "timespent": "Χρόνος που δαπανήθηκε",
  "quiz": "Κουίζ",
  "lift": "Ανελκυστήρας",
  "open": "Άνοιγμα",
  "move_in": "Είσοδος",
  "move_out": "Έξοδος",
  "close": "Κλείσιμο",
  "panic": "Πανικός",
  "floor": "Όροφος",
  "ground": "Ισόγειο",
  "online_user": "Συνδεδεμένος χρήστης",
  "sit_animation": "Κίνηση Καθίσματος",
  "playing": "Αναπαραγωγή...",
  "i_have_knocked_it_and_it_just_got_worse": "Το χτύπησα και απλώς χειροτέρεψε",
  "a_have_tried_everything": "Πονάει εδώ και δύο εβδομάδες, τα έχω δοκιμάσει όλα και δεν πιάνει τίποτα",
  "a_am_on_insulin": "Είμαι σε ινσουλίνη, νομίζω αυτό είναι όλο",
  "of_course": "Φυσικά, απλά βοηθήστε με!",
  "do_what_you_need_to_do": "Ναι, κάντε ό,τι χρειάζεται",
  "i_have_one_on_my_shoulder_as_well": "Ναι, έχω και ένα στον ώμο μου",
  "i_feel_sick": "Νιώθω ναυτία, δεν μπορώ να φάω πολύ, νιώθω πολύ διψασμένος και για να τα довершу όλα, δεν έχω πάρει την ινσουλίνη μου για 11 μέρες, το φαρμακείο μπέρδεψε τη συνταγή μου",
  "yes_of_course": "Ναι, φυσικά, κάντε ό,τι πρέπει να κάνετε, μπορείτε να μου κλείσετε και ένα ραντεβού για γενικό έλεγχο όσο είστε εδώ",
  "safety_1": "Απλώς νιώθω πολύ χάλια. Είχα αυτόν τον φρικτό πονοκέφαλο και νόμιζα ότι θα περάσει και μόλις ξύπνησα σήμερα και είναι ακόμα εκεί.",
  "safety_2": "Ναι",
  "safety_3": "Ναι, εντάξει.",
  "safety_4": "Κοριτσάκι. Νιώθω πολύ παράξενα.",
  "safety_5": "Ναι, απλώς δεν είμαι ο εαυτός μου.",
  "safety_6": "Εντάξει",
  "safety_7": "Είναι απλά φρικτό. Είναι ένας πονοκέφαλος.",
  "safety_8": "Νιώθω καλά, ίσως λίγο θολά, αλλά...",
  "safety_9": "Υπέροχα.",
  "safety_10": "Ναι, εντάξει...",
  "safety_11": "Είμαι ασθματικός.",
  "safety_12": "Ναι!",
  "safety_13": "Είναι ακριβώς εδώ πάνω, αλλά αυτό δεν ήταν πρόβλημα νωρίτερα.",
  "safety_14": "Δεν αισθάνομαι καθόλου καλά.",
  "safety_15": "Νιώθω πολύ περίεργα.",
  "Dashboard": "Πίνακας Ελέγχου",
  "report": "Αναφορές",
  "courseinprogress": "Μάθημα σε Εξέλιξη",
  "recordings": "Εγγραφές",
  "bulk_delete2": " Μαζική Διαγραφή",
  "user_UniqueID": "ΜΟΝΑΔΙΚΟ ID",
  "instructor_page": "Σελίδα Εκπαιδευτή",
  "course_progress": "Πρόοδος Μαθήματος",
  "preview": "Προεπισκόπηση",
  "name": "Όνομα",
  "lesson": "Μάθημα",
  "select_users": "Επιλογή χρηστών",
  "no_notification": " Καμία νέα ειδοποίηση",
  "logout": "Αποσύνδεση",
  "add_video_learning": "Προσθήκη Βίντεο ",
  "learning_video": "Εκπαιδευτικό Βίντεο",
  "delete_video": " Διαγραφή Βίντεο",
  "required_pdf": "Απαιτείται, Μορφή PDF (pdf.)",
  "add_videoModule": "Προσθήκη Ενότητας Εκμάθησης Βίντεο",
  "delete_module_message": "Η ενότητα διαγράφηκε με επιτυχία!",
  "tag_update_message": "Η ετικέτα ενημερώθηκε με επιτυχία!",
  "update_device_message": "Η συσκευή ενημερώθηκε με επιτυχία!",
  "user_updated_message": "Ο χρήστης ενημερώθηκε με επιτυχία!",
  "add_content_message": "Το περιεχόμενο προστέθηκε με επιτυχία!",
  "save_module_message": "Η ενότητα προστέθηκε με επιτυχία!",
  "module_update_message": "Η ενότητα ενημερώθηκε με επιτυχία!",
  "content_preference_save_message": "Οι προτιμήσεις αποθηκεύτηκαν με επιτυχία στο Περιεχόμενο.",
  "apk_added": "Το Apk προστέθηκε με επιτυχία",
  "saved_succesfully": " Οι αλλαγές αποθηκεύτηκαν με επιτυχία",
  "error_deleting_user": "Παρουσιάστηκε σφάλμα κατά τη διαγραφή του χρήστη.",
  "preferences_updated": "Οι προτιμήσεις ενημερώθηκαν με επιτυχία",
  "lesson_updated": "Το μάθημα ενημερώθηκε με επιτυχία",
  "update_setting_message": "Οι ρυθμίσεις ενημερώθηκαν με επιτυχία!",
  "tag_added_message": "Η ετικέτα προστέθηκε με επιτυχία!",
  "vrContent_deleted": "Το περιεχόμενο VR διαγράφηκε",
  "update_content_message": "Το περιεχόμενο ενημερώθηκε με επιτυχία!",
  "content_compatible": "Το συμβατό περιεχόμενο προστέθηκε με επιτυχία",
  "SelectLanguage": "Επιλογή Γλώσσας",
  "demographics": "Δημογραφικά στοιχεία",
  "availableLanguages": "ΔΙΑΘΕΣΙΜΗ ΓΛΩΣΣΑ",
  "VR_Content": "Περιεχόμενο VR",
  "Add_New_Content": "Προσθήκη Νέου Περιεχομένου",
  "Add_Course": "Προσθήκη Μαθήματος",
  "User_List": "Λίστα Χρηστών",
  "Add_User": "Προσθήκη Χρήστη",
  "Online_Users": "Συνδεδεμένοι Χρήστες",
  "Default_Preferences": "Προεπιλεγμένες Προτιμήσεις",
  "VR_Sessions": "Συνεδρίες VR",
  "Recent_Activity": "Πρόσφατη Δραστηριότητα",
  "Course_List": "Λίστα Μαθημάτων",
  "page": "Σελίδες",
  "successLogin": "Η σύνδεση ήταν επιτυχής",
  "selectLang": "Επιλογή Γλώσσας",
  "noData": "Δεν υπάρχουν διαθέσιμα δεδομένα για αυτό το μάθημα στην επιλεγμένη γλώσσα.",
  "comfortScore": "Βαθμολογία Άνεσης",
  "anAggregate": " Ένα συγκεντρωτικό μέτρο άνεσης. Η εφαρμογή σας βαθμολογήθηκε με",
  "in30Days": " τις τελευταίες 30 ημέρες.",
  "presenceScore": "Παρουσία",
  "presenceScore3": "Βαθμολογία Παρουσίας",
  "anAggregate1": "Ένα συγκεντρωτικό μέτρο εμβύθισης. Η εφαρμογή σας βαθμολογήθηκε με",
  "appPerformance": "Βαθμολογία Απόδοσης Εφαρμογής",
  "appPerformance1": "Βαθμολογία απόδοσης με βάση την ανταπόκριση της εφαρμογής. Βαθμολογήθηκε με",
  "uniqueRecord": "Μοναδικές καταγεγραμμένες συνεδρίες τις τελευταίες 30 ημέρες:",
  "averageSessionDuration": "Μέση Διάρκεια Συνεδρίας",
  "meanSessions": " Μέση διάρκεια συνεδρίας τις τελευταίες 30 ημέρες:",
  "totalSessionDuration": "Συνολική Διάρκεια Συνεδρίας",
  "totalParticipateSession": "Συνολικός χρόνος συνεδρίας συμμετεχόντων:",
  "allSession": "Όλες οι Συνεδρίες",
  "allScenes": "Όλες οι Σκηνές",
  "last30": "Τελευταίες 30 Ημέρες",
  "appPerformance2": "Απόδοση Εφαρμογής",
  "performanceScore": "Βαθμολογία Απόδοσης",
  "explainOfPerformanceScore": "Εξήγηση της βαθμολογίας απόδοσης.",
  "perfromanceExp": "Πρότυπα Απόδοσης",
  "sorry": "Συγγνώμη!",
  "lookslike": "Φαίνεται ότι δεν βρήκαμε σχετικά δεδομένα για να εμφανίσουμε εδώ.",
  "fpsPerformance": "Απόδοση FPS",
  "whyFps": "Γιατί έχει σημασία η απόδοση FPS.",
  "avgFrameTime": "Μέσος Ρυθμός Καρέ",
  "detailAbtFrameRate": "Λεπτομέρειες για το πώς η απόδοση του ρυθμού καρέ επηρεάζει την εφαρμογή.",
  "fpsPerformanceByVersion": "Απόδοση FPS ανά Έκδοση",
  "expFrameRate": "Εξήγηση της απόδοσης του ρυθμού καρέ ανά έκδοση.",
  "My_Courses": "Τα Μαθήματά μου",
  "liveOperation": "Ζωντανές Λειτουργίες",
  "avgPlayableSpace": "Μέσος Χώρος Παιχνιδιού",
  "sorry1": "Συγγνώμη! Φαίνεται ότι δεν βρήκαμε σχετικά δεδομένα για να εμφανίσουμε εδώ.",
  "highestTrafficCon": "Χώρες με την Υψηλότερη Κίνηση",
  "sessionByGeography": "Συνεδρίες ανά Γεωγραφική Περιοχή",
  "session": "Συνεδρίες",
  "spatialOptimization": "Χωρική Βελτιστοποίηση",
  "SpatialInsights": "Χωρικές Γνώσεις",
  "score": "Βαθμολογία",
  "comfort": "Άνεση",
  "comfortableExpParticipants": "Αυτή η βαθμολογία αντικατοπτρίζει πόσο άνετη είναι η εμπειρία για τους συμμετέχοντες. Είναι ένας συνδυασμός απόδοσης εφαρμογής, εργονομίας χειριστηρίου και προσανατολισμού της κάσκας.",
  "sessionMetric": "Μετρήσεις Συνεδρίας",
  "participantsExperience": "Αυτή η βαθμολογία αντικατοπτρίζει πόσο εμβυθισμένοι είναι οι συμμετέχοντες στην εμπειρία της εφαρμογής. Υψηλότεροι αριθμοί σημαίνουν καλύτερη παρουσία.",
  "sessionInsight": "Εισαγωγές Συνεδρίας",
  "sittingvsStanding": "Καθιστοί έναντι Όρθιων",
  "sittingvsStandingPara1": "Διαπιστώσαμε ότι το",
  "sittingvsStandingPara2": "των συνεδριών ολοκληρώθηκαν από χρήστες ενώ στέκονταν όρθιοι.",
  "headOrientation": "Προσανατολισμός Κεφαλής",
  "controllerMomentRate": "Ρυθμός Κίνησης Χειριστηρίου",
  "avgRateTime": " Αυτός είναι ο μέσος ρυθμός κίνησης των χειριστηρίων σε μια συνεδρία. Οι εφαρμογές γυμναστικής έχουν συνήθως περισσότερο από",
  "Enter_Current_Password": "Εισαγάγετε τον τρέχοντα κωδικό πρόσβασης",
  "Enter_New_Password": "Εισαγάγετε νέο κωδικό πρόσβασης",
  "Enter_Confirm_Password": "Εισαγάγετε τον κωδικό επιβεβαίωσης",
  "Download_Apps": "Λήψη Εφαρμογών",
  "Download": "Λήψη",
  "Download_InsightXR_apps": "Λήψη των εφαρμογών εγκατάστασης InsightXR",
  "Download_desired_version": "Κατεβάστε την επιθυμητή έκδοση της εφαρμογής για υπολογιστές στον υπολογιστή σας",
  "EditCourse": "Επεξεργασία Μαθήματος",
  "loginError1": "Ο χρήστης δεν βρέθηκε",
  "loginError2": "Ο λογαριασμός χρήστη έχει διαγραφεί",
  "loginError3": "Ο οργανισμός έχει διαγραφεί",
  "loginError4": "Μη έγκυρο email ή κωδικός πρόσβασης",
  "selectModule": "Επιλογή Ενότητας",
  "comfortScoreDes1": "Αυτό είναι ένα συγκεντρωτικό μέτρο της άνεσης των συμμετεχόντων που χρησιμοποιούν ",
  "comfortScoreDes2": "την εφαρμογή σας. Η εφαρμογή σας βαθμολογήθηκε με",
  "presenceScore1": "Αυτό είναι ένα συγκεντρωτικό μέτρο της παρουσίας των συμμετεχόντων που χρησιμοποιούν",
  "presenceScore2": "την εφαρμογή σας. Η εφαρμογή σας βαθμολογήθηκε με",
  "appPerformanceScore1": "Αυτή η βαθμολογία αντιπροσωπεύει τη συνολική απόδοση της εφαρμογής σας.",
  "appPerformanceScore2": "Τα χαμηλότερα μέσα FPS οδηγούν σε χαμηλότερες βαθμολογίες απόδοσης.",
  "appPerformanceScore3": "Η εφαρμογή σας βαθμολογήθηκε με",
  "total1": "Αυτός είναι ο συνολικός αριθμός των μοναδικών συνεδριών που καταγράφηκαν. ",
  "total2": "Η εφαρμογή σας έλαβε",
  "averageTotalSession1": "Αυτή είναι η μέση διάρκεια συνεδρίας για",
  "averageTotalSession2": "τους συμμετέχοντες στην εφαρμογή σας.",
  "timeParticipants1": "Αυτός είναι ο συνολικός χρόνος που οι συμμετέχοντες πέρασαν σε συνεδρίες στο",
  "timeParticipants2": "την εφαρμογή σας κατά την επιλεγμένη χρονική περίοδο.",
  "scoreRepresents1": "Αυτή η βαθμολογία αντιπροσωπεύει τη συνολική απόδοση της εφαρμογής σας.",
  "scoreRepresents2": "Τα χαμηλότερα μέσα FPS οδηγούν σε χαμηλότερες βαθμολογίες απόδοσης.",
  "scoreRepresents3": "Η εφαρμογή σας βαθμολογήθηκε με",
  "averageMean1": "Αυτό είναι το μέσο (μέση τιμή) απόδοσης του ρυθμού καρέ (καρέ ανά",
  "averageMean2": "δευτερόλεπτο) για την εφαρμογή σας. Η εφαρμογή σας βαθμολογήθηκε με ",
  "averageframeRate": "Αυτός είναι ο μέσος ρυθμός καρέ για κάθε έκδοση της εφαρμογής σας.",
  "mad": "Μηνιαίες Ενεργές Συσκευές",
  "wad": "Εβδομαδιαίες Ενεργές Συσκευές",
  "dad": "Ημερήσιες Ενεργές Συσκευές",
  "tmd": "Σύνολο Μηνιαίων Συσκευών",
  "twd": "Σύνολο Εβδομαδιαίων Συσκευών",
  "tdd": "Σύνολο Ημερήσιων Συσκευών",
  "dayOfMonth": "Ημέρα του Μήνα",
  "DevicesLive": "Συσκευές",
  "identifiesRegion": "Αυτό προσδιορίζει τις περιοχές με τη σημαντικότερη",
  "identifiesRegion2": "διαδικτυακή κίνηση, παρέχοντας τάσεις αλληλεπίδρασης των χρηστών.",
  "sizeDistribution": "Κατανομή Μεγέθους",
  "stationary": "Σταθερό",
  "small": "Μικρό",
  "medium": "Μεσαίο",
  "large": "Μεγάλο",
  "larger": "Μεγαλύτερο",
  "Ergonomics": "Εργονομία",
  "Orientation": "Προσανατολισμός",
  "App Performance": "Απόδοση Εφαρμογής",
  "DashboardBread": "Πίνακας Ελέγχου",
  "OrganisationsBread": "Οργανισμοί",
  "OrganisationsSettings": "Ρυθμίσεις",
  "DevicesBread": "Συσκευές",
  "DeviceDetails": "Λεπτομέρειες Συσκευής",
  "Tagsbread": "Ετικέτες",
  "ContentLibrary": "Βιβλιοθήκη Περιεχομένου",
  "CoursesBread": "Μαθήματα",
  "Course": "Μάθημα",
  "CourseDetail": "Λεπτομέρεια Μαθήματος",
  "Module": "Ενότητα",
  "Virtual": "Εικονικό",
  "VideoCourse": "Βίντεο",
  "LearningVideo": "Εκπαιδευτικό Βίντεο",
  "VideoModule": "Ενότητα Βίντεο",
  "AddUser": "Προσθήκη Χρήστη",
  "EditUser": "Επεξεργασία Χρήστη",
  "OnlineUsers": "Συνδεδεμένοι Χρήστες",
  "Overview": "Αναφορά Επισκόπησης",
  "AdminDashboard": "Πίνακας Ελέγχου Διαχειριστή",
  "AdminDevices": "Συσκευές Διαχειριστή",
  "default-prefrence": "Προεπιλεγμένες Προτιμήσεις",
  "UserDashboard": "Πίνακας Ελέγχου Χρήστη",
  "CourseUser": "Μάθημα Χρήστη",
  "studentOverview": "Επισκόπηση Μαθητή",
  "student_app_performance": "Απόδοση Εφαρμογής",
  "studentDemographic": "Δημογραφικά",
  "studentOptimization": "Χωρική Βελτιστοποίηση",
  "user-course-details": "Λεπτομέρειες μαθήματος χρήστη",
  "course-details": "Λεπτομέρειες Μαθήματος",
  "startDate": "Ημερομηνία Έναρξης",
  "endDate": "Ημερομηνία Λήξης",
  "userValidation": "Απαιτείται χρήστης",
  "courseValidation2": "Απαιτείται μάθημα",
  "startDateValidation": "Απαιτείται Ημερομηνία Έναρξης",
  "endDateValidation": "Απαιτείται Ημερομηνία Λήξης",
  "orgValidation": "Απαιτείται οργανισμός",
  "startDatePlaceholder": "Επιλέξτε Ημερομηνία Έναρξης",
  "endDatePlaceholder": "Επιλέξτε Ημερομηνία Λήξης",
  "noCourse": "Ωχ! Δεν υπάρχει διαθέσιμο μάθημα",
  "noUser": "Ωχ! Δεν υπάρχει διαθέσιμος χρήστης",
  "noOnlineUsers": "Ωχ! Δεν υπάρχουν διαθέσιμοι συνδεδεμένοι χρήστες",
  "SessionsVR": " Συνεδρίες VR ",
  "Modules": "Ενότητες",
  "NoData": "Δεν υπάρχουν διαθέσιμα δεδομένα",
  "SelectOrganisation": "Επιλογή Οργανισμού",
  "Boundary": "Όριο",
  "Engagement": "Συμμετοχή",
  "ControllerEngagement": "Συμμετοχή Χειριστηρίου",
  "SpatialCoverage": "Χωρική Κάλυψη",
  "Metrics": "Μετρήσεις",
  "PerformanceMetrics": "Μετρήσεις Απόδοσης",
  "FrequencyAngles": "Συχνότητα σε Γωνίες",
  "scoreRepresents": "Αυτή η βαθμολογία αντιπροσωπεύει τη σταθερότητα και την ακρίβεια του προσανατολισμού της κεφαλής των συμμετεχόντων.",
  "Instructor": "Εκπαιδευτής",
  "InstructorDashboard": "Πίνακας Ελέγχου Εκπαιδευτή",
  "InstructorUsersList": "Λίστα Χρηστών",
  "InstructorCourses": "Μάθημα",
  "PasswordResetSuccessfully": "Ο Κωδικός Πρόσβασης Επαναφέρθηκε με Επιτυχία",
  "Nodevicesinstalled": "Δεν υπάρχουν εγκατεστημένες συσκευές με αυτήν την ετικέτα.",
  "VRContentAddedSuccessfully": " Το περιεχόμενο VR προστέθηκε με επιτυχία",
  "UserAddedSuccessful": "Ο Χρήστης Προστέθηκε με Επιτυχία",
  "UserdeletedSuccessfully": "Ο χρήστης διαγράφηκε με επιτυχία",
  "ErrorDeletingUser": "Σφάλμα κατά τη Διαγραφή Χρήστη",
  "invalidInput": "Μη έγκυρη εισαγωγή",
  "tagNamevalid": "Απαιτείται Όνομα Ετικέτας",
  "durationTimeValidation": "Απαιτείται Διάρκεια",
  "courseDescriptionValidation": "Απαιτείται Περιγραφή Μαθήματος",
  "learningOutcomes": "Τα Μαθησιακά Αποτελέσματα πρέπει να έχουν τουλάχιστον 10 χαρακτήρες",
  "LanguageControls": "Έλεγχοι Γλώσσας",
  "EnableLanguages": "Ενεργοποίηση Γλωσσών",
  "organisationSelectValidation": "Απαιτείται οργανισμός",
  "courseNameValidation": "Απαιτείται Όνομα Μαθήματος",
  "UserAddedSuccessfully": "Ο Χρήστης Προστέθηκε με Επιτυχία",
  "this_month": "Αυτός ο Μήνας",
  "filter_by_category": "Φιλτράρισμα ανά Κατηγορία",
  "total_modules": "Σύνολο Ενοτήτων:",
  "Devices": "Συσκευές",
  "Users": "Χρήστες",
  "Logout": "Αποσύνδεση",
  "Course_Details": "Λεπτομέρειες Μαθήματος",
  "Content_Library": "Βιβλιοθήκη Περιεχομένου",
  "Drop_files": "Σύρετε αρχεία εδώ ή κάντε κλικ για να ανεβάσετε.",
  "last_month": "Προηγούμενος Μήνας",
  "hospital": "Νοσοκομείο",
  "Organisations": "Οργανισμοί",
  "Tags": "Ετικέτες",
  "Reports": "Αναφορές",
  "Courses": "Μαθήματα",
  "Recordings": "Εγγραφές",
  "Language": "Γλώσσα",
  "no_of_instructors": "Εκπαιδευτές",
  "Permissions": "Άδειες",
  "can_add": "Μπορεί να Προσθέσει Μάθημα",
  "can_edit": "Μπορεί να Επεξεργαστεί Μάθημα",
  "can_delete": "Μπορεί να Διαγράψει Μάθημα",
  "choose_if_add": "Επιλέξτε αν αυτός ο εκπαιδευτής μπορεί να προσθέσει ένα μάθημα",
  "choose_if_edit": "Επιλέξτε αν αυτός ο εκπαιδευτής μπορεί να επεξεργαστεί ένα μάθημα",
  "choose_if_delete": "Επιλέξτε αν αυτός ο εκπαιδευτής μπορεί να διαγράψει ένα μάθημα",
  "PermissionUpdateSuccess": "Η άδεια ενημερώθηκε με επιτυχία",
  "PermissionUpdateError": "Σφάλμα κατά την Ενημέρωση της Άδειας",
  "ResourseValidation": "Απαιτείται πόρος",
  "Titlerequired": "Απαιτείται τίτλος",
  "Descriptionrequired": "Απαιτείται περιγραφή",
  "Keywordsrequired": "Απαιτούνται λέξεις-κλειδιά",
  "Faviconrequired": "Απαιτείται Favicon",
  "Whitelogorequired": "Απαιτείται λευκό λογότυπο",
  "Colorlogorequired": "Απαιτείται έγχρωμο λογότυπο",
  "errorUpdateProfile": "Σφάλμα κατά την ενημέρωση του προφίλ",
  "profileUpdated": "Το προφίλ ενημερώθηκε",
  "DeviceApp": "Εφαρμογή Εγκατάστασης Συσκευής",
  "instructorApplication": "Αίτηση Εκπαιδευτή",
  "FeatureComparison": "Σύγκριση Χαρακτηριστικών:",
  "InsightXRH": "InsightXR",
  "OtherXrPlatforms": "εναντίον Άλλων Πλατφορμών XR",
  "OnlyOtherXrPlatforms": "Άλλες Πλατφόρμες XR",
  "Features": "Χαρακτηριστικά",
  "ContentManagement": "Διαχείριση Περιεχομένου",
  "ContentManagementpara1": "Διαχειριστείτε και διανείμετε περιεχόμενο VR, AR και παραδοσιακό περιεχόμενο (βίντεο, PDF, PowerPoint, σύνδεσμοι, κουίζ).",
  "ContentManagementpara2": "Διανέμει περιεχόμενο XR αλλά δεν διαθέτει παραδοσιακή διαχείριση περιεχομένου.",
  "LearningManagement": "Σύστημα Διαχείρισης Μάθησης (LMS)",
  "LearningManagementPara1": "Πλήρως ενσωματωμένο LMS για τον σχεδιασμό, την παράδοση και την παρακολούθηση των μαθησιακών διαδρομών.",
  "LearningManagementPara2": "Εστιάζει κυρίως στη διαχείριση περιεχομένου και συσκευών.",
  "AdvancedAnalytics": "Προηγμένες Αναλύσεις",
  "AdvancedAnalyticspara1": "Λεπτομερείς πληροφορίες για την απόδοση του εκπαιδευόμενου, παρακολουθώντας βασικές μετρήσεις όπως την ολοκλήρωση εργασιών, τη συμμετοχή και την ακρίβεια των διαδικασιών.",
  "AdvancedAnalyticspara2": "Περιορίζεται σε βασικά στατιστικά στοιχεία συσκευών και χρήσης.",
  "InstructorControl": "Έλεγχος Εκπαιδευτή",
  "InstructorControlPara1": "Οι εκπαιδευτές μπορούν να παρακολουθούν, να κάνουν παύση και να παρέχουν ανατροφοδότηση σε πραγματικό χρόνο μέσα στα σενάρια VR.",
  "InstructorControlPara2": "Δεν υπάρχει έλεγχος εκπαιδευτή σε πραγματικό χρόνο ή μηχανισμοί ανατροφοδότησης.",
  "GamificationCollective": "Παιχνιδοποίηση & Συλλογική Εκπαίδευση",
  "GamificationCollectivePara1": "Χαρακτηριστικά όπως πίνακες κατάταξης, παρακολούθηση προόδου και συλλογική εκπαίδευση με δυνατότητες ομαδικής ανασκόπησης.",
  "GamificationCollectivePara2": "Δεν διαθέτει ενσωματωμένες λειτουργίες παιχνιδοποίησης και συλλογικής εκπαίδευσης.",
  "Security": "Ασφάλεια (2FA)",
  "SecurityPara1": "Έλεγχος ταυτότητας δύο παραγόντων για ενισχυμένη ασφάλεια και συμμόρφωση.",
  "SecurityPara2": "Τυπική ασφάλεια σύνδεσης χωρίς έλεγχο ταυτότητας πολλαπλών παραγόντων.",
  "IntegrationCapabilities": "Δυνατότητες Ενσωμάτωσης",
  "IntegrationCapabilitiesPara1": "Ενσωματώσεις API με πλατφόρμες και παρόχους περιεχομένου τρίτων.",
  "IntegrationCapabilitiesPara2": "Βασική ανάπτυξη περιεχομένου με λιγότερες επιλογές ενσωμάτωσης.",
  "CollaborationTools": "Εργαλεία Συνεργασίας",
  "CollaborationToolsPara1": "Ενσωματωμένα εργαλεία για Ε&Α, ερωτήσεις βίντεο με χρονική σήμανση και ανασκοπήσεις.",
  "CollaborationToolsPara2": "Δεν προσφέρει εργαλεία συνεργασίας και ανατροφοδότησης.",
  "HardwareCompatibility": "Συμβατότητα Υλικού",
  "HardwareCompatibilityPara1": "Συμβατό με πολλαπλές συσκευές, συμπεριλαμβανομένων των Meta/Oculus, Pico, HTC Vive, Lenovo και άλλων.",
  "HardwareCompatibilityPara2": "Υποστηρίζει τις κύριες συσκευές XR αλλά δεν έχει ευελιξία περιεχομένου.",
  "Success": "Επιτυχία",
  "Stories": "Ιστορίες",
  "GetStarted": "Ξεκινήστε με",
  "Today": "Σήμερα",
  "ExperienceThePower": "Ζήστε τη δύναμη της διαχείρισης εκπαίδευσης XR που βασίζεται σε δεδομένα. Επικοινωνήστε μαζί μας σήμερα για να μάθετε πώς το InsightXR μπορεί να σας βοηθήσει να επιτύχετε τους εκπαιδευτικούς σας στόχους.",
  "RequestaDemo": "Ζητήστε μια Επίδειξη",
  "ContactUs": "Επικοινωνήστε Μαζί Μας",
  "Platform": "Πλατφόρμα",
  "Education": "Εκπαίδευση",
  "CorporateTraining": "Εταιρική Εκπαίδευση",
  "ConstructionTrade": "Κατασκευές & Εμπόριο",
  "AboutUs": "Σχετικά με Εμάς",
  "Cohort": "Κοόρτη",
  "groupName": "Όνομα Ομάδας",
  "notations": "Σημείωση",
  "groupNameValidation": "Απαιτείται Όνομα Ομάδας",
  "notationsValidation": "Απαιτείται Σημείωση",
  "groupNamePlaceholder": "Εισαγάγετε Όνομα Ομάδας",
  "notationsPlaceholder": "Εισαγάγετε Σημείωση",
  "Quiz": "Κουίζ",
  "quizName": "Όνομα Κουίζ",
  "quizNamee": "ΟΝΟΜΑ ΚΟΥΙΖ",
  "attemptsAllowed": "Επιτρεπόμενες Προσπάθειες",
  "passingMarks": "Βαθμός Επιτυχίας (%)",
  "addQuiz": "Προσθήκη Κουίζ",
  "quizNamePlaceholder": "Εισαγάγετε Όνομα Κουίζ",
  "levelPlaceholder": "Εισαγάγετε Επίπεδο",
  "AttemptPlaceholder": "Εισαγάγετε Αριθμό Προσπαθειών",
  "EnterpassingMarks": "Εισαγάγετε Βαθμό Επιτυχίας",
  "createQuizSuccess": "Το Κουίζ Δημιουργήθηκε με Επιτυχία",
  "createQuizError": "Σφάλμα κατά τη Δημιουργία του Κουίζ",
  "QuizNameValidation": "Απαιτείται το όνομα του Κουίζ",
  "QuizlevelValidation": "Απαιτείται το επίπεδο",
  "QuizAttemptsValidation": "Απαιτείται ο αριθμός των προσπαθειών",
  "QuizMarksValidation": "Απαιτούνται οι βαθμοί του Κουίζ",
  "QuizStatusValidation": "Απαιτείται η κατάσταση",
  "QuizList": "Λίστα Κουίζ",
  "addQuestions": "Προσθήκη Ερώτησης",
  "EditQuiz": "Επεξεργασία Κουίζ",
  "quizUpdateSuccess": "Το Κουίζ Ενημερώθηκε με Επιτυχία",
  "quizUpdateError": "Σφάλμα κατά την Ενημέρωση του Κουίζ",
  "quizDeletingSuccess": "Το Κουίζ Διαγράφηκε με Επιτυχία",
  "quizDeletingError": "Σφάλμα κατά τη Διαγραφή του Κουίζ",
  "quizDetails": "Λεπτομέρειες Κουίζ",
  "DownloadQuestionPdf": "Λήψη PDF Ερωτήσεων",
  "DownloadAnswerPdf": "Λήψη PDF Απαντήσεων",
  "questions": "Ερωτήσεις",
  "questionn": "Ερώτηση",
  "showAnswers": "Εμφάνιση Απαντήσεων",
  "selectQuestiontype": "Επιλογή Τύπου Ερώτησης",
  "questiontype": "Τύπος Ερώτησης",
  "trueFalse": "Ερωτήσεις Σωστού-Λάθους",
  "singleChoice": "Ερωτήσεις Μονής Επιλογής",
  "multiChoice": "Ερωτήσεις Πολλαπλής Επιλογής",
  "enterQuestion": "Εισαγάγετε Ερώτηση",
  "answer": "Απάντηση",
  "option1": "Επιλογή 1",
  "option2": "Επιλογή 2",
  "option3": "Επιλογή 3",
  "option4": "Επιλογή 4",
  "QuestionAddSuccess": "Η Ερώτηση Προστέθηκε με Επιτυχία",
  "QuestionAddError": "Σφάλμα κατά την Προσθήκη Ερώτησης",
  "QuestionDelSuccess": "Η Ερώτηση Διαγράφηκε με Επιτυχία",
  "QuestionDelError": "Σφάλμα κατά τη Διαγραφή Ερώτησης",
  "assessment": "Αξιολόγηση",
  "viewQuiz": "Προβολή Κουίζ",
  "quizReport": "Αναφορά Κουίζ",
  "noOfPlayers": "ΑΡΙΘΜΟΣ ΠΑΙΚΤΩΝ",
  "viewAttempts": "Προβολή Προσπαθειών",
  "attempts": "Προβολή Προσπαθειών",
  "correctAnswer": "ΣΩΣΤΗ ΑΠΑΝΤΗΣΗ",
  "correctAnswer1": "Σωστή Απάντηση",
  "wrongAnswer": "ΛΑΘΟΣ ΑΠΑΝΤΗΣΗ",
  "wrongAnswer1": "Λάθος Απάντηση",
  "skipAnswer": "ΠΑΡΑΛΕΙΨΗ ΑΠΑΝΤΗΣΗΣ",
  "skipAnswer1": "Παράλειψη Απάντησης",
  "percentage": "ΠΟΣΟΣΤΟ",
  "viewReport": "Προβολή Αναφοράς",
  "quesLog": "Αρχείο Καταγραφής Ερωτήσεων",
  "troubleSpots": "Προβληματικά Σημεία",
  "PlayQuiz": "Παίξτε το Κουίζ",
  "courseName": "Όνομα Μαθήματος",
  "next": "Επόμενο",
  "skip": "Παράλειψη",
  "PayDevice": "Πληρωμή ανά Συσκευή",
  "PayDevicePara": "Κλιμακώστε την ανάπτυξή σας με απλή τιμολόγηση ανά συσκευή",
  "AllTrainingManagement": "Ολοκληρωμένη Διαχείριση Εκπαίδευσης",
  "AllTrainingManagementPara": "Διαχειριστείτε απρόσκοπτα περιεχόμενο, εκπαίδευση και πληροφορίες.",
  "FlexiblePaymentOptions": "Ευέλικτες Επιλογές Πληρωμής",
  "FlexiblePaymentOptionsPara": "Επιλέξτε το καλύτερο πρόγραμμα που ταιριάζει στις ανάγκες σας.",
  "ComprehensiveSupport": "Ολοκληρωμένη Υποστήριξη",
  "ComprehensiveSupportPara": "Λάβετε εξειδικευμένη καθοδήγηση σε κάθε στάδιο της ανάπτυξής σας.",
  "report1": "Αναφορά",
  "backToCourse": "Επιστροφή στο Μάθημα",
  "ViewReport": "Προβολή Αναφοράς",
  "noAttemptsLeft": "Δεν απομένουν προσπάθειες",
  "pass": "Συγχαρητήρια! Περάσατε",
  "fail": "Ωχ! Προσπαθήστε ξανά",
  "ReadyXR": "Είστε έτοιμοι να ανεβάσετε την εκπαίδευσή σας σε XR στο επόμενο επίπεδο;",
  "Discoverhow": " Ανακαλύψτε πώς οι λύσεις μας μπορούν να ενισχύσουν τη συμμετοχή, να βελτιώσουν τα εκπαιδευτικά αποτελέσματα και να παρέχουν πολύτιμες πληροφορίες.",
  "ContactSales": "Επικοινωνία με τις Πωλήσεις",
  "why_choose_insightXR_heading": "Γιατί να επιλέξετε",
  "Additional": "Πρόσθετες",
  "Services": "Υπηρεσίες",
  "EnhanceOptimize": "Βελτιώστε και βελτιστοποιήστε την ανάπτυξη του XR σας με τις προαιρετικές μας υπηρεσίες, εξασφαλίζοντας τη μέγιστη απόδοση και αξία από το εκπαιδευτικό σας πρόγραμμα.",
  "CustomAnalytics": "Ανάπτυξη προσαρμοσμένων αναλυτικών στοιχείων και λύσεις αναφοράς.",
  "Onboarding": "Εργαστήρια ενσωμάτωσης και εκπαίδευσης προσαρμοσμένα στην ομάδα σας.",
  "White-label": "Επιλογές λευκής ετικέτας για τον οργανισμό σας.",
  "ExpertConsultation": "Εξειδικευμένη συμβουλευτική για τη βελτιστοποίηση της στρατηγικής σας XR.",
  "Analytics": "Αναλυτικά",
  "Integration": "Ενσωμάτωση",
  "Togaincomprehensive": "Για να αποκτήσετε ολοκληρωμένες πληροφορίες από το περιεχόμενό σας XR, το InsightXR απαιτεί ενσωμάτωση API στα σενάρια VR ή εμβύθισής σας.",
  "IntegrationOptions": "Επιλογές Ενσωμάτωσης:",
  "CustomDevelopment": "Προσαρμοσμένη Ανάπτυξη API:",
  "Ourteamassist": " Η ομάδα μας μπορεί να βοηθήσει στην ενσωμάτωση του InsightXR στο υπάρχον περιεχόμενό σας XR (ενδέχεται να ισχύουν πρόσθετες χρεώσεις).",
  "Self_Integration": "SDK Αυτο-Ενσωμάτωσης:",
  "Empowerdevelopment": "Ενδυναμώστε την ομάδα ανάπτυξής σας με το SDK μας για να ενσωματώσετε ανεξάρτητα τα αναλυτικά στοιχεία του InsightXR.",
  "InsightXRAnalyticsProvides": "Το InsightXR Analytics Παρέχει:",
  "Detailedperformance": "Λεπτομερή παρακολούθηση της απόδοσης, συμπεριλαμβανομένων πληροφοριών για τη συμμετοχή.",
  "Actionabledata": "Αξιοποιήσιμα δεδομένα όπως χάρτες θερμότητας και αλληλεπιδράσεις εκπαιδευομένων.",
  "Progressreporting": "Αναφορά προόδου για τη βελτιστοποίηση της αποτελεσματικότητας της εκπαίδευσης.",
  "InsightXrPricingPlans": "Προγράμματα Τιμολόγησης InsightXR",
  "FlexiblePricing": "Ευέλικτη Τιμολόγηση για Κλιμακούμενη Διαχείριση Εκπαίδευσης XR",
  "Choosetherightplan": "Επιλέξτε το κατάλληλο πρόγραμμα για τη διαχείριση, την ανάπτυξη και την ανάλυση της εκπαίδευσής σας XR",
  "contenteffectively": "το περιεχόμενο αποτελεσματικά. Είτε ξεκινάτε με μια μικρή ομάδα είτε κλιμακώνετε σε",
  "multiplelocations": "πολλαπλές τοποθεσίες, το InsightXR προσφέρει ευέλικτες επιλογές προσαρμοσμένες στις ανάγκες σας.",
  "Basic": "Βασικό",
  "Your": "Ο",
  "TechnologyPartner": "Τεχνολογικός σας Συνεργάτης",
  "InnovationExcellence": " για Καινοτομία & Αριστεία",
  "flagshipproduct": "είναι ένα κορυφαίο προϊόν της",
  "leaderindeveloping": ", ηγέτη στην ανάπτυξη λύσεων εμβυθιστικής τεχνολογίας. Με εξειδίκευση στην",
  "ARVRMR": "Επαυξημένη Πραγματικότητα (AR), Εικονική Πραγματικότητα (VR), Μικτή Πραγματικότητα (MR), Γενετική Τεχνητή Νοημοσύνη, Ανάπτυξη Πλατφόρμας και Ηλεκτρονική Μάθηση",
  "weempowerorganisations": "ενδυναμώνουμε τους οργανισμούς να επαναστατήσουν την εκπαίδευση και τις λειτουργίες τους μέσω καινοτόμων ψηφιακών λύσεων.",
  "Ourmissioncreate": "Η αποστολή μας είναι να δημιουργούμε",
  "customizedXRexperiences": " προσαρμοσμένες εμπειρίες XR",
  "thatalignwithyour": "που ευθυγραμμίζονται με τους στόχους σας, ενισχύουν τη συμμετοχή και οδηγούν σε μετρήσιμη επιτυχία σε κλάδους όπως η υγειονομική περίθαλψη, η εκπαίδευση, η εταιρική εκπαίδευση και οι κατασκευές.",
  "LearnMoreAboutMetaExtendedReality": "Μάθετε Περισσότερα για το Meta Extended Reality",
  "Who": "Ποιοι ",
  "WeAre": "Είμαστε",
  "wasfoundedwith": " ιδρύθηκε με όραμα να ηγηθεί στην τεχνολογική καινοτομία, παρέχοντας στους οργανισμούς",
  "state-of-the-art": " λύσεις τελευταίας τεχνολογίας",
  "thatsimplify": " που απλοποιούν τις διαδικασίες και ενισχύουν την αποδοτικότητα.",
  "Ourteamexperts": " Η ομάδα των ειδικών μας συνεργάζεται με τους πελάτες για να σχεδιάσει",
  "user_friendly": " φιλικές προς το χρήστη και αποτελεσματικές λύσεις",
  "tailoredtotheir": " προσαρμοσμένες στις μοναδικές τους ανάγκες.",
  "WhyMetaExtendedRealityStands": " Γιατί ξεχωρίζει το Meta Extended Reality:",
  "ExtensiveExperience": "Εκτεταμένη εμπειρία σε βασικούς τομείς όπως",
  "educationhealthcaredefence": "η εκπαίδευση, η υγειονομική περίθαλψη, η άμυνα και οι κατασκευές",
  "Aclient_firstapproach": "Μια προσέγγιση με επίκεντρο τον πελάτη",
  "thatfocuseson": "που εστιάζει στη συνεργασία και στην παροχή απτών αποτελεσμάτων.",
  "Commitmentto": "Δέσμευση στην ",
  "innovationexcellenceandsustainability": "καινοτομία, την αριστεία και τη βιωσιμότητα",
  "ImmersiveSolutions": "Εμβυθιστικές Λύσεις",
  "WeCreateEngaging": "Δημιουργούμε ελκυστικές και διαδραστικές εμπειρίες VR, AR και MR για να βελτιώσουμε τη μάθηση, την εκπαίδευση και τη λειτουργική αποδοτικότητα. Το εμβυθιστικό μας περιεχόμενο βοηθά τους χρήστες να αναπτύξουν δεξιότητες του πραγματικού κόσμου σε εικονικά περιβάλλοντα χωρίς κίνδυνο.",
  "PlatformContentDevelopment": "Ανάπτυξη Πλατφόρμας & Περιεχομένου",
  "Webuildandcustomize": "Κατασκευάζουμε και προσαρμόζουμε πλατφόρμες, συμπεριλαμβανομένων Συστημάτων Διαχείρισης Μάθησης (LMS), εργαλείων σχεδιασμού εργατικού δυναμικού και λύσεων αναλυτικών στοιχείων, που ενσωματώνονται απρόσκοπτα στις υπάρχουσες ροές εργασίας σας.",
  "WebsiteAppDevelopment": "Ανάπτυξη Ιστοσελίδων & Εφαρμογών",
  "Ourteamdevelops": "Η ομάδα μας αναπτύσσει κλιμακούμενες διαδικτυακές και κινητές εφαρμογές που ευθυγραμμίζονται με την ψηφιακή σας στρατηγική, παρέχοντας μια απρόσκοπτη και ελκυστική εμπειρία στους χρήστες σας.",
  "GenerativeAISolutions": "Λύσεις Γενετικής Τεχνητής Νοημοσύνης",
  "harnessthepower": "Αξιοποιούμε τη δύναμη των εργαλείων που βασίζονται στην Τεχνητή Νοημοσύνη για να υποστηρίξουμε τις εκπαιδευτικές και λειτουργικές διαδικασίες, προσφέροντας έξυπνες και προσαρμοστικές εμπειρίες προσαρμοσμένες στις οργανωτικές σας ανάγκες.",
  "What": "Τι ",
  "Wedo": "Κάνουμε  ",
  "LearnMore": "Μάθετε Περισσότερα ",
  "Our": "Η ",
  "MissionVision": "Αποστολή & το Όραμά μας",
  "OurVision": "Το Όραμά μας",
  "Tobetheleading": "Να είμαστε ο κορυφαίος τεχνολογικός εταίρος, ενδυναμώνοντας τους οργανισμούς μέσω μετασχηματιστικών εμβυθιστικών λύσεων που βελτιώνουν τη μάθηση, την εκπαίδευση και τα λειτουργικά αποτελέσματα.",
  "OurMission": "Η Αποστολή μας",
  "Todesignimplement": "Να σχεδιάζουμε και να υλοποιούμε προσαρμοσμένες λύσεις XR, AI και πλατφόρμες που βοηθούν τους οργανισμούς να επιτύχουν τους στόχους τους, να μεγιστοποιήσουν την αποδοτικότητα και να παραμείνουν μπροστά σε ένα συνεχώς εξελισσόμενο ψηφιακό τοπίο.",
  "Innovation_Driven": "Καθοδηγούμενη από την Καινοτομία",
  "Weleveragelatest": "Αξιοποιούμε τις τελευταίες εξελίξεις στην XR και την Τεχνητή Νοημοσύνη για να δημιουργήσουμε λύσεις έτοιμες για το μέλλον που έχουν αντίκτυπο.",
  "Client_Centric_Approach": "Προσέγγιση με Επίκεντρο τον Πελάτη",
  "Oursolutionstailored": "Οι λύσεις μας είναι προσαρμοσμένες για να καλύψουν τις μοναδικές σας επιχειρηματικές ανάγκες, εξασφαλίζοντας μετρήσιμη επιτυχία.",
  "Cost_Effective_Excellence": "Οικονομικά Αποδοτική Αριστεία",
  "deliverhigh_quality": "Παραδίδουμε υψηλής ποιότητας, κλιμακούμενες λύσεις σε ανταγωνιστικές τιμές, προσφέροντάς σας τη μέγιστη αξία χωρίς να θυσιάζουμε την ποιότητα.",
  "Proven_Expertise": "Αποδεδειγμένη Εξειδίκευση",
  "Ourtrackrecord": "Το ιστορικό μας με επιτυχημένες υλοποιήσεις σε διάφορους κλάδους αποδεικνύει την ικανότητά μας να παραδίδουμε αποτελέσματα.",
  "Why_Choose": "Γιατί να επιλέξετε ",
  "DiscoverOurSolutions": "Ανακαλύψτε τις Λύσεις μας",
  "Clients": "Πελάτες",
  "Hospitalsmedical": "Νοσοκομεία και ιατρικά ιδρύματα που χρησιμοποιούν το InsightXR για εκπαίδευση βασισμένη σε προσομοίωση.",
  "Schoolsuniversities": "Σχολεία και πανεπιστήμια που ενσωματώνουν λύσεις εμβυθιστικής μάθησης.",
  "Enterprisesenhancing": "Επιχειρήσεις που ενισχύουν τις δεξιότητες του εργατικού δυναμικού μέσω της εκπαίδευσης XR.",
  "Construction": "Κατασκευές",
  "Companiesensuring": "Εταιρείες που διασφαλίζουν την ασφάλεια και τη συμμόρφωση του εργατικού δυναμικού χρησιμοποιώντας εικονικές προσομοιώσεις.",
  "Meet": "Γνωρίστε",
  "OurTeam": "την Ομάδα μας",
  "Ourleadership": "Η ηγετική μας ομάδα διαθέτει εκτεταμένη εμπειρία στην",
  "XRtechnologyPlatform": "τεχνολογία XR, την ανάπτυξη πλατφορμών και τον εκπαιδευτικό σχεδιασμό,",
  "ensuringprovidesolutions": "διασφαλίζοντας ότι παρέχουμε λύσεις που προσφέρουν μετρήσιμο αντίκτυπο.",
  "Complete_XR_Training_Solution": "Ολοκληρωμένη Λύση Εκπαίδευσης XR",
  "Managecontentdeviceslearningjourneys": " Διαχειριστείτε περιεχόμενο, συσκευές, μαθησιακές διαδρομές και αναλυτικά στοιχεία σε μία πλατφόρμα.",
  "Real_Time_Monitoring_Insights": " Παρακολούθηση & Εισαγωγές σε Πραγματικό Χρόνο",
  "Enabletrainerstoassessrefinetheprogrammes": "  Δώστε τη δυνατότητα στους εκπαιδευτές να καθοδηγούν, να αξιολογούν και να βελτιώνουν τα εκπαιδευτικά προγράμματα άμεσα",
  "Scalable_Customisable": " Κλιμακούμενο & Προσαρμόσιμο",
  "DeployacrossindustriesflexibleLMSintegration": " Αναπτύξτε σε όλους τους κλάδους, από την υγειονομική περίθαλψη έως την εταιρική εκπαίδευση, με ευέλικτη ενσωμάτωση LMS.",
  "Secure_Compliant": "Ασφαλές & Συμβατό",
  "Industryleadingdatasecuritycompliancetracking": " Κορυφαία στον κλάδο ασφάλεια δεδομένων και παρακολούθηση συμμόρφωσης",
  "heatMapData": "Δεδομένα Χάρτη Θερμότητας",
  "viewDetail": "Λεπτομέρειες",
  "sessionDetail": "Λεπτομέρεια Συνεδρίας",
  "select_attempts": "Επιλογή Προσπαθειών",
  "Enterprise": "Επιχείρηση",
  "QuizModuleValidation": "Απαιτούνται ενότητες",
  "any": "Οποιαδήποτε από τις Επιλεγμένες Ενότητες πρέπει να Ολοκληρωθεί",
  "all": "Όλες οι Επιλεγμένες Ενότητες πρέπει να Ολοκληρωθούν",
  "Condition": "Συνθήκη",
  "studentAtRisk": "Μαθητής σε Κίνδυνο",
  "totalAssigned": "ΣΥΝΟΛΙΚΑ ΑΝΑΤΕΘΕΙΜΕΝΑ ΜΑΘΗΜΑΤΑ",
  "completed": "ΟΛΟΚΛΗΡΩΜΕΝΑ ΜΑΘΗΜΑΤΑ",
  "overdue": "ΚΑΘΥΣΤΕΡΗΜΕΝΑ ΜΑΘΗΜΑΤΑ",
  "noStudentAtRisk": "Κανένας Μαθητής σε Κίνδυνο!",
  "students": "Μαθητές",
  "tagAlreadyExists": "Η Ετικέτα Υπάρχει Ήδη",
  "OrganisationDeletedSuccessfully": "Ο οργανισμός διαγράφηκε με επιτυχία",
  "failedToAdd": "αποτυχία προσθήκης Ετικέτας",
  "organisationValidation": "Επιλέξτε έναν οργανισμό",
  "error_save_fail_module": "Σφάλμα στην αποθήκευση της Ενότητας",
  "Course_Added_Successfully": "Το Μάθημα Προστέθηκε με Επιτυχία",
  "Error_Course_Added": "Σφάλμα στην Προσθήκη Μαθήματος",
  "Lesson_added_successfully": "Το μάθημα προστέθηκε με επιτυχία",
  "Error_adding_lesson": "Σφάλμα στην Προσθήκη Μαθήματος",
  "moduleAddError": "Σφάλμα στην Προσθήκη Ενότητας",
  "Useraddedsuccessfully": "Ο χρήστης προστέθηκε με επιτυχία",
  "Useraddederror": "Η προσθήκη χρήστη απέτυχε ",
  "Courseupdatedsuccessfully": "Το μάθημα ενημερώθηκε με επιτυχία",
  "Userdeletedsuccessfully": "Ο χρήστης διαγράφηκε με επιτυχία",
  "Organisationupdatedsuccessfully": "Ο οργανισμός ενημερώθηκε με επιτυχία",
  "OrganisationupdatedError": " Σφάλμα στην ενημέρωση του Οργανισμού",
  "UserDeletedsuccesfully": "Ο Χρήστης Διαγράφηκε με επιτυχία",
  "errorinupdatingprofile": "Σφάλμα στην Ενημέρωση του Προφίλ",
  "Passwordsdonotmatch": "Οι κωδικοί πρόσβασης δεν ταιριάζουν",
  "Notedeletedsuccessfully": "Η σημείωση διαγράφηκε με επιτυχία",
  "SomeError": "Παρουσιάστηκε Κάποιο Σφάλμα",
  "ErrorUserDelete": "Σφάλμα στη Διαγραφή Χρήστη",
  "Qustiondeletedsuccessfully": "Η Ερώτηση διαγράφηκε με επιτυχία",
  "Answerdeletedsuccessfully": "Η Απάντηση διαγράφηκε με επιτυχία",
  "SomeErrorDeleting": "Κάποιο Σφάλμα κατά τη Διαγραφή",
  "courseAddedError": "Κάποιο Σφάλμα στην Προσθήκη Μαθήματος",
  "UserAddedError": "Σφάλμα στην Προσθήκη Χρήστη",
  "add_content_error": "Σφάλμα στην Προσθήκη Περιεχομένου VR",
  "CourseUpdateError": "Σφάλμα στην Ενημέρωση του Μαθήματος",
  "UserAssignedError": "Σφάλμα στην Ανάθεση Μαθήματος",
  "CourseAssignSuccessful": "Το Μάθημα Ανατέθηκε με Επιτυχία",
  "CourseAssignSuccessful1": "Το Ανατεθειμένο Μάθημα Ενημερώθηκε με Επιτυχία",
  "CourseAssignfailed": "Η Ανάθεση του Μαθήματος απέτυχε",
  "module_update_error": "Σφάλμα στην Ενημέρωση της Ενότητας",
  "course_update_error": "Σφάλμα στην Ενημέρωση του Μαθήματος ",
  "apk_error": "Σφάλμα στην Προσθήκη APK",
  "Linksentsuccessfully": "Ο σύνδεσμος στάλθηκε με επιτυχία",
  "ErrorInLogin": "Σφάλμα στη Σύνδεση",
  "lesson_updated_error": "Σφάλμα στην Ενημέρωση του Μαθήματος",
  "errorMsgOrg": "Σφάλμα στην Προσθήκη Οργανισμού",
  "update_setting_error": "Σφάλμα στην Ενημέρωση των Ρυθμίσεων",
  "userediterror": "Σφάλμα στην Επεξεργασία του Χρήστη",
  "update_content_messageerror": "Σφάλμα στην Ενημέρωση του περιεχομένου",
  "passwordChangeSuccess": "Ο κωδικός πρόσβασης άλλαξε με επιτυχία",
  "ErrorinPasswordChange": "Σφάλμα στην Αλλαγή Κωδικού Πρόσβασης",
  "contentName": "Το όνομα του περιεχομένου πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "contentDesc": "Η περιγραφή του περιεχομένου πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "versionval2": "Η έκδοση πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "packageval2": "Το πακέτο πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "selectDevice": "Παρακαλώ επιλέξτε τουλάχιστον μία συμβατή συσκευή",
  "no_courses_available": "Δεν υπάρχει διαθέσιμο μάθημα",
  "tagTooShort": "Το Όνομα της Ετικέτας είναι Πολύ Κοντό",
  "resent": "Το Otp Στάλθηκε με Επιτυχία",
  "emailExist": "Το email υπάρχει ήδη",
  "current": "Τρέχον Έτος",
  "prev": "Προηγούμενο Έτος",
  "back": "Επιστροφή στο Μάθημα",
  "ResendOtp": "Εκ νέου αποστολή Otp",
  "Pleaseselectfile": "Παρακαλώ επιλέξτε ένα αρχείο",
  "fileRequired": "απαιτείται αρχείο",
  "passwordChangedFailed": "Η Αλλαγή Κωδικού Πρόσβασης Απέτυχε",
  "passwordChangedSuccessfully": "Ο Κωδικός Πρόσβασης Άλλαξε με επιτυχία",
  "delete_module_message_failed": " Σφάλμα στη Διαγραφή της Ενότητας",
  "failed_edit_module_message": "Σφάλμα στην Επεξεργασία της Ενότητας",
  "moduleDeletefailed": "Σφάλμα στη Διαγραφή της Ενότητας",
  "yourAnswer": "Η Απάντησή σας",
  "rightAnswerr": "Σωστή Απάντηση",
  "courseAssignSuccess": "Το Μάθημα Ανατέθηκε με Επιτυχία",
  "quizlist": "Λίστα Κουίζ",
  "addApk1": "Προσθήκη Apk",
  "vrTitle": "Ο τίτλος πρέπει να έχει περισσότερους από 4 χαρακτήρες",
  "vrDescription": "Η περιγραφή πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "compatibleDeviceVal": "Παρακαλώ επιλέξτε τουλάχιστον μία συμβατή συσκευή",
  "users_by_location": "Τοποθεσία Χρήστη",
  "courseEnrollment": "Εγγραφές στο Μάθημα",
  "DemographicsData": "Δημογραφικά Δεδομένα",
  "Country": "Χώρα",
  "UserCount": "Αριθμός Χρηστών",
  "Percentage": "Ποσοστό",
  "newLang": "Προσθήκη Νέας Γλώσσας",
  "SelectCountry": "Επιλογή Χώρας",
  "active": "Ενεργό",
  "inactive": "Ανενεργό",
  "status": "Κατάσταση",
  "status1": "ΚΑΤΑΣΤΑΣΗ",
  "langSuccess": "Η γλώσσα προστέθηκε με επιτυχία",
  "langError": "Σφάλμα στην προσθήκη Γλώσσας",
  "flag": "Σημαία",
  "course_enrollment": "Εγγραφή στο Μάθημα",
  "CourseEnrollments": "Εγγραφές στο Μάθημα",
  "Passwordchangedsuccessfully": "Ο κωδικός πρόσβασης άλλαξε με επιτυχία",
  "Anerroroccurred": "Παρουσιάστηκε σφάλμα",
  "quizuserlist": "Λίστα Χρηστών ",
  "assignCourse": "Ανάθεση Μαθήματος",
  "refreshPlease": "Κάτι πήγε στραβά. Παρακαλώ ανανεώστε ή επιστρέψτε πίσω.",
  "certificate": "Πιστοποιητικό",
  "upcomingCourse": "Προσεχή Μαθήματα",
  "overdueCourse": "Καθυστερημένα Μαθήματα",
  "virtualModules": "Εικονικές Ενότητες",
  "videoModules": "Ενότητες Βίντεο",
  "commpleted": "Ολοκληρώθηκε",
  "editOrganisation": "Επεξεργασία Οργανισμού",
  "OrganisationEdit": "Επεξεργασία Οργανισμού",
  "Courseupdatederror": "Σφάλμα στην Ενημέρωση του Μαθήματος",
  "listView": "Προβολή Λίστας",
  "calendarView": "Προβολή Ημερολογίου",
  "StudentWeakAreas": "Αδύναμα Σημεία Μαθητή",
  "related_resources": "Σχετικοί Πόροι",
  "sectionWillDisplay": "Αυτή η ενότητα θα εμφανίσει μια λίστα με τις ερωτήσεις που απαντώνται πιο συχνά λανθασμένα από τους χρήστες.",
  "thisFieldIsRequired": "Αυτό το Πεδίο είναι Υποχρεωτικό",
  "hideAnswers": "Απόκρυψη Απαντήσεων",
  "gdpr": "Γενικός Κανονισμός για την Προστασία Δεδομένων",
  "termconditions": "Όροι και προϋποθέσεις",
  "contactus": "Επικοινωνήστε μαζί μας",
  "userprojectOverview": "Επισκόπηση Έργου Χρήστη",
  "endDateBeforeStart": "Η ημερομηνία λήξης πρέπει να είναι ίδια ή μεταγενέστερη από την ημερομηνία έναρξης",
  "invalidStartDate": "Παρακαλώ επιλέξτε μια έγκυρη ημερομηνία έναρξης",
  "invalidEndDate": "Παρακαλώ επιλέξτε μια έγκυρη ημερομηνία λήξης",
  "virtualCompletion": "Εικονική Ολοκλήρωση",
  "quizUserDetail": "Λεπτομέρειες Χρήστη",
  "QuizReport": "Αναφορά Κουίζ",
  "Cannotassign": "Δεν είναι δυνατή η ανάθεση μαθημάτων σε παρελθούσες ημερομηνίες",
  "title": "Ωχ! Κάτι πήγε στραβά",
  "sorryinconvenience": "Λυπούμαστε για την ταλαιπωρία. Παρακαλώ προσπαθήστε να ανανεώσετε τη σελίδα.",
  "refresh": "Ανανέωση Σελίδας",
  "goBack": "Επιστροφή",
  "contactSupport": "Εάν το πρόβλημα παραμένει, παρακαλώ επικοινωνήστε με την υποστήριξη.",
  "certificate_list": "Λίστα Πιστοποιητικών",
  "timeSpent": "Χρόνος που Δαπανήθηκε",
  "weekly": "Εβδομαδιαία",
  "monthly": "Μηνιαία",
  "yearly": "Ετήσια",
  "Hours": "Ώρες",
  "no_vr_sessions_available": "Δεν υπάρχουν διαθέσιμες συνεδρίες VR!",
  "no_vr_sessions_description": "Δεν υπάρχουν προς το παρόν συνεδρίες VR για εμφάνιση.",
  "no_users_in_session": "Δεν βρέθηκαν χρήστες σε αυτή τη συνεδρία",
  "courseRemovedSuccess": "Το μάθημα αφαιρέθηκε με επιτυχία",
  "courseRemovedFail": "Σφάλμα κατά την Αφαίρεση του μαθήματος",
  "type_reviews": "Γράψτε τις Κριτικές σας",
  "prefrences": "Προτιμήσεις",
  "ViewAll": "Προβολή Όλων",
  "Nonotifications": "Δεν υπάρχουν διαθέσιμες ειδοποιήσεις.",
  "Loadingnotifications": "Φόρτωση ειδοποιήσεων...",
  "noWeak": "Δεν Βρέθηκαν Αδύναμα Σημεία",
  "certificates": "Πιστοποιητικό",
  "certificateList": "Λίστα Πιστοποιητικών",
  "certificatee": "ΠΙΣΤΟΠΟΙΗΤΙΚΟ",
  "Date": "Ημερομηνία",
  "ExitTime": "Έξοδος",
  "Attendance": "Παρουσία",
  "notAnswered": "Δεν απαντήθηκε",
  "Attupdatesuccess": "Η παρουσία ενημερώθηκε με επιτυχία",
  "Attupdateerror": "Σφάλμα στην ενημέρωση της Παρουσίας",
  "selectAtLeastOne": "Επιλέξτε τουλάχιστον μία επιλογή",
  "selectAtLeastOneOption": "Παρακαλώ επιλέξτε τουλάχιστον μία σωστή απάντηση. ",
  "SessionsVRDetail": " Λεπτομέρειες Συνεδριών VR",
  "empowerIndustry": "Ενδυνάμωση Βιομηχανιών με Κλιμακούμενη Διαχείριση Εκπαίδευσης XR",
  "Solution": "Λύση",
  "InsightXRenables": "Το InsightXR δίνει τη δυνατότητα στους οργανισμούς να αναπτύσσουν, να διαχειρίζονται και να αναλύουν εμβυθιστικές μαθησιακές εμπειρίες με ευκολία. Είτε βρίσκεστε στον τομέα της υγειονομικής περίθαλψης, της εταιρικής εκπαίδευσης, της εκπαίδευσης ή των κατασκευών, η πλατφόρμα μας παρέχει μια κεντρική λύση για τη διανομή περιεχομένου XR, την παρακολούθηση της προόδου των εκπαιδευομένων και την απόκτηση αξιοποιήσιμων πληροφοριών για τη βελτίωση των εκπαιδευτικών αποτελεσμάτων.",
  "SeeWorks": "Δείτε Πώς Λειτουργεί",
  "Enhancingmedical": "Βελτίωση της ιατρικής εκπαίδευσης μέσω εμβυθιστικών προσομοιώσεων.",
  "Thehealthcareindustry": " Η βιομηχανία της υγειονομικής περίθαλψης βασίζεται στο InsightXR για την ανάπτυξη και διαχείριση εκπαίδευσης βασισμένης σε XR που βελτιώνει τη φροντίδα των ασθενών και την ακρίβεια των διαδικασιών. Από ",
  "surgicalsimulations": "χειρουργικές προσομοιώσεις έως σενάρια αλληλεπίδρασης με ασθενείς,",
  "healthcareprofessionals": "οι επαγγελματίες υγείας αποκτούν πολύτιμη πρακτική εμπειρία σε ένα περιβάλλον χωρίς κίνδυνο.",
  "ExampleUse": "Παραδείγματα Χρήσης:",
  "TraumaResponse": "Εκπαίδευση Αντιμετώπισης Τραύματος:",
  "RealisticVR": "Ρεαλιστικά σενάρια έκτακτης ανάγκης VR για τη βελτίωση των δεξιοτήτων λήψης αποφάσεων.",
  "SurgicalProcedures": "Χειρουργικές Επεμβάσεις:",
  "AR-guided": "Επικαλύψεις καθοδηγούμενες από AR για πρακτική βήμα προς βήμα.",
  "PatientSimulations": "Προσομοιώσεις Φροντίδας Ασθενών:",
  "Improvebedside": "Βελτιώστε την επικοινωνία και την ενσυναίσθηση δίπλα στο κρεβάτι μέσω εμβυθιστικών αλληλεπιδράσεων.",
  "KeyFeatures": "Βασικά Χαρακτηριστικά:",
  "Standardisetraining": "Τυποποιήστε την εκπαίδευση σε πολλαπλές εγκαταστάσεις υγειονομικής περίθαλψης.",
  "Gaindeepinsights": " Αποκτήστε βαθιές γνώσεις για την επάρκεια των δεξιοτήτων και τη συμμόρφωση.",
  "Improvepatient": "Βελτιώστε τα αποτελέσματα των ασθενών με προσαρμογές εκπαίδευσης που βασίζονται σε δεδομένα.",
  "TalktoExpert": "Μιλήστε με Ειδικό",
  "GetaDemo": "Ζητήστε μια Επίδειξη",
  "Centralised": "Κεντρικός",
  "XRContentControl": "Έλεγχος Περιεχομένου XR",
  "Efficientlyorganise": "Οργανώστε και διανείμετε αποτελεσματικά το εκπαιδευτικό σας περιεχόμενο VR, AR και Μικτής Πραγματικότητας από μία ενιαία, ασφαλή πλατφόρμα. Το InsightXR καθιστά την ανάπτυξη περιεχομένου απλή, εξασφαλίζοντας ότι οι χρήστες έχουν πρόσβαση στο σωστό εκπαιδευτικό υλικό τη σωστή στιγμή.",
  "Uploadandmanage": "Ανεβάστε και διαχειριστείτε περιεχόμενο πολλαπλών μορφών, συμπεριλαμβανομένων βίντεο, 3D μοντέλων, διαδραστικών σεναρίων VR και επικαλύψεων AR.",
  "Automatecontent": "Αυτοματοποιήστε τις ενημερώσεις περιεχομένου και τον έλεγχο εκδόσεων σε πολλαπλές τοποθεσίες.",
  "Assignanddistribute": "Αναθέστε και διανείμετε εκπαιδευτικό υλικό σε συγκεκριμένες ομάδες ή συσκευές.",
  "Actionable": "Αξιοποιήσιμες",
  "InsightsforXRTraining": "Πληροφορίες για την Εκπαίδευση XR",
  "insightXRprovidesdata": "Το InsightXR παρέχει λήψη αποφάσεων βάσει δεδομένων, καταγράφοντας λεπτομερείς αναλύσεις για την απόδοση, τη συμμετοχή και την αποτελεσματικότητα της εκπαίδευσης των εκπαιδευομένων.",
  "Eye-tracking": "Παρακολούθηση ματιών & χάρτες θερμότητας – Προσδιορίστε τις περιοχές εστίασης των εκπαιδευομένων και τα επίπεδα συμμετοχής.",
  "Interactiondata": "Δεδομένα αλληλεπίδρασης – Μετρήστε τις απαντήσεις των χρηστών, τα ποσοστά ολοκλήρωσης και την πρόοδο των δεξιοτήτων.",
  "Scenario-based": "Εισαγωγές βασισμένες σε σενάρια – Αξιολογήστε τη λήψη αποφάσεων σε πραγματικό χρόνο, τους χρόνους αντίδρασης και την ακρίβεια των εργασιών.",
  "HardwareManagementDeployment": "Διαχείριση & Ανάπτυξη Υλικού",
  "TotalDeviceOversight": "Συνολική Επίβλεψη Συσκευών",
  "Keeptrack": "Παρακολουθήστε όλες τις συνδεδεμένες συσκευές XR με παρακολούθηση σε πραγματικό χρόνο και δυνατότητες απομακρυσμένης διαχείρισης. Είτε ο οργανισμός σας λειτουργεί σε πολλαπλές τοποθεσίες είτε σε μία μόνο, το InsightXR εξασφαλίζει ομαλή και ασφαλή ανάπτυξη συσκευών.",
  "Devicetracking": "Παρακολούθηση συσκευών & παρακολούθηση κατάστασης – Ελέγξτε την κατάσταση λειτουργίας, τη διάρκεια ζωής της μπαταρίας και την κατάσταση σύνδεσης των συσκευών XR.",
  "Remotecontent": "Απομακρυσμένη ανάπτυξη περιεχομένου – Στείλτε ενημερώσεις άμεσα σε όλες τις εγγεγραμμένες συσκευές, εξασφαλίζοντας ότι η εκπαίδευση είναι πάντα ενημερωμένη.",
  "Securityaccess": "Ασφάλεια & έλεγχος πρόσβασης – Περιορίστε την πρόσβαση στο περιεχόμενο με βάση τον ρόλο και το επίπεδο εκπαίδευσης, εξασφαλίζοντας συμμόρφωση και ασφάλεια.",
  "10minVR": "10 λεπτά VR",
  "Simulation": "Προσομοίωση",
  "5min": "5 λεπτά",
  "InstructionalVideo": "Εκπαιδευτικό Βίντεο",
  "10minAR": "10 λεπτά AR",
  "InteractiveContent": "Διαδραστικό Περιεχόμενο",
  "1-hour": "1 ώρα Πρόσωπο με Πρόσωπο",
  "Training": "Εκπαίδευση",
  "Buildinga": "Δημιουργία μιας",
  "LearningJourney": "Μαθησιακής Διαδρομής",
  "CompleteLMSTraining": "Ένα Πλήρες LMS για Εκπαίδευση XR",
  "Createstructured": "Δημιουργήστε δομημένες, εμβυθιστικές μαθησιακές εμπειρίες που συνδυάζουν απρόσκοπτα σενάρια XR με παραδοσιακό περιεχόμενο ηλεκτρονικής μάθησης. Το ενσωματωμένο LMS του InsightXR επιτρέπει στους οργανισμούς να σχεδιάζουν προσαρμοσμένες μαθησιακές διαδρομές, να παρακολουθούν την πρόοδο και να εκδίδουν πιστοποιητικά.",
  "Designstep": "Σχεδιάστε μαθησιακές διαδρομές βήμα προς βήμα που συνδυάζουν προσομοιώσεις VR, κουίζ, μαθήματα βίντεο και εμπειρίες AR.",
  "Automate": "Αυτοματοποιήστε την πρόοδο των εκπαιδευομένων με βάση τα δεδομένα απόδοσης και τα ποσοστά ολοκλήρωσης.",
  "Issuecertifications": "Εκδώστε πιστοποιητικά και παρακολουθήστε τη συμμόρφωση για προγράμματα κανονιστικής εκπαίδευσης.",
  "ExampleLearningPathway": "Παράδειγμα Μαθησιακής Διαδρομής:",
  "ScalableSecure": "Κλιμακούμενο & Ασφαλές",
  "EnterpriseReady": "Έτοιμο για Επιχειρήσεις",
  "Whethersmall": "Είτε είστε μια μικρή ομάδα είτε μια παγκόσμια επιχείρηση, το InsightXR είναι κατασκευασμένο για κλιμάκωση και ασφάλεια.",
  "Multisitedeployment": "Δυνατότητες ανάπτυξης σε πολλαπλές τοποθεσίες – Αναπτύξτε την εκπαίδευση σε πολλαπλές τοποθεσίες με κεντρικό έλεγχο περιεχομένου.",
  "Integrationwithexisting": "Ενσωμάτωση με υπάρχοντα συστήματα – Υποστήριξη API για LMS, HR και παρακολούθηση συμμόρφωσης.",
  "Enterprisegrade": "Ασφάλεια επιπέδου επιχείρησης – Πρόσβαση βάσει ρόλου, Έλεγχος ταυτότητας δύο παραγόντων (2FA) και κρυπτογράφηση δεδομένων.",
  "TrainerPlatform": "Πλατφόρμα Εκπαιδευτή",
  "RealTime": "Σε Πραγματικό Χρόνο",
  "OversightControl": "Επίβλεψη & Έλεγχος",
  "Giveinstructors": "Δώστε στους εκπαιδευτές πλήρη ορατότητα και έλεγχο στις ζωντανές εκπαιδευτικές συνεδρίες με την Πύλη Εκπαιδευτή του InsightXR. Οι εκπαιδευτές μπορούν να παρακολουθούν τους εκπαιδευόμενους σε πραγματικό χρόνο, να παρεμβαίνουν όταν χρειάζεται και να αναλύουν τα δεδομένα της συνεδρίας για να βελτιώσουν τα μαθησιακά αποτελέσματα.",
  "Livesession": "Παρακολούθηση ζωντανής συνεδρίας – Δείτε τι βιώνουν οι εκπαιδευόμενοι μέσα στα σενάρια VR σε πραγματικό χρόνο.",
  "Trainerintervention": "Εργαλεία παρέμβασης εκπαιδευτή – Κάντε παύση, συνεχίστε ή ανακατευθύνετε τους χρήστες κατά τη διάρκεια της εκπαίδευσης για να ενισχύσετε βασικά σημεία μάθησης.",
  "Debrief": "Ανασκόπηση & επανάληψη συνεδριών – Εξετάστε τις αποφάσεις των εκπαιδευομένων μετά την εκπαίδευση για να επισημάνετε τα δυνατά σημεία και τις περιοχές βελτίωσης.",
  "committed": "Είμαστε αφοσιωμένοι στην παροχή των καλύτερων λύσεων.",
  "passionately": "Η ομάδα μας εργάζεται με πάθος για να φέρει την καινοτομία.",
  "InsightXRPlatformPage": "Σελίδα Πλατφόρμας InsightXR",
  "passwordSpace": "Ο κωδικός πρόσβασης δεν πρέπει να περιέχει κενά",
  "newPassword": "Απαιτείται νέος κωδικός πρόσβασης",
  "passwordContain": "Ο κωδικός πρόσβασης πρέπει να περιέχει: ",
  "eightChar": "τουλάχιστον 8 χαρακτήρες",
  "oneCap": "τουλάχιστον 1 κεφαλαίο γράμμα",
  "oneSpecial": "τουλάχιστον 1 ειδικό χαρακτήρα",
  "confirmPass": "Απαιτείται επιβεβαίωση κωδικού πρόσβασης",
  "confirmSpace": "Η επιβεβαίωση κωδικού πρόσβασης δεν πρέπει να περιέχει κενά",
  "confirmPassInalid": "Η επιβεβαίωση κωδικού πρόσβασης είναι άκυρη",
  "orgEmail": "Εισαγάγετε το Email του Οργανισμού",
  "AboutOurCompany": "Σχετικά με την Εταιρεία μας",
  "committedproviding": "Είμαστε αφοσιωμένοι στην παροχή των καλύτερων λύσεων.",
  "Ourteamworks": "Η ομάδα μας εργάζεται με πάθος για να φέρει την καινοτομία.",
  "touchwithus": "Επικοινωνήστε μαζί μας",
  "Ourdedicatedteam": "Η αφοσιωμένη μας ομάδα είναι πάντα έτοιμη να σας βοηθήσει ",
  "youwiththe": "με τις καλύτερες λύσεις προσαρμοσμένες στις ανάγκες σας.",
  "Contact": "Επικοινωνία",
  "Us": "Μας",
  "OurLocation": "Η Τοποθεσία μας",
  "CallUs": "Καλέστε μας",
  "EmailAddress": "Διεύθυνση Email",
  "FirstName": "Όνομα",
  "LastName": "Επώνυμο",
  "CompanyName": "Όνομα Εταιρείας",
  "CompanySector": "Τομέας Εταιρείας",
  "CompanyWebsite": "Ιστοσελίδα Εταιρείας",
  "PhoneNumber": "Αριθμός Τηλεφώνου",
  "Email": "Email",
  "YourMessage": "Το Μήνυμά σας",
  "submit": "Υποβολή",
  "Empower": "Ενδυναμώστε τον οργανισμό σας με",
  "streamlined": "βελτιστοποιημένη διαχείριση συσκευών AR και VR.",
  "SignIn": "Σύνδεση",
  "EnterUsername": "Εισαγάγετε Όνομα Χρήστη",
  "EnterPassword": "Εισαγάγετε Κωδικό Πρόσβασης",
  "ForgotPassword": "Ξεχάσατε τον Κωδικό Πρόσβασης;",
  "Rememberme": "Να με θυμάσαι",
  "Login": "Σύνδεση",
  "Count": "Αριθμός",
  "ForgotPassword1": "Ξεχάσατε τον Κωδικό Πρόσβασης",
  "Username": "Όνομα Χρήστη",
  "SendLink": "Αποστολή Συνδέσμου",
  "ResendLink": "Εκ νέου αποστολή Συνδέσμου",
  "Enterusername": "Εισαγάγετε όνομα χρήστη",
  "ResetPassword": "Επαναφορά Κωδικού Πρόσβασης",
  "SetPassword": "Ορισμός Κωδικού Πρόσβασης",
  "ConfirmNewPassword": "Επιβεβαίωση Νέου Κωδικού Πρόσβασης",
  "kiosk_modeenable": "Ενεργοποίηση / Απενεργοποίηση Λειτουργίας Κιόσκι",
  "device_sync_status": "Κατάσταση συγχρονισμού συσκευής",
  "sync_description": "Ο συγχρονισμός διατηρεί ενημερωμένες τις πολιτικές ασφαλείας, το δίκτυο και τις διαχειριζόμενες εφαρμογές.",
  "last_attempted_sync": "Τελευταία Απόπειρα Συγχρονισμού",
  "close_dialog": "Κλείσιμο διαλόγου",
  "restart_confirmation_message": "Απλώς για επιβεβαίωση, θέλετε να επανεκκινήσετε αυτήν τη συσκευή;",
  "corporate_training": "Εταιρική Εκπαίδευση",
  "Empoweringworkforce": "Ενδυνάμωση της ανάπτυξης του εργατικού δυναμικού με εμβυθιστική μάθηση.",
  "Corporateorganisations": "Οι εταιρικοί οργανισμοί αξιοποιούν",
  "toupskillemployees": "για την αναβάθμιση των δεξιοτήτων των εργαζομένων, τη διασφάλιση της συμμόρφωσης και την παροχή ελκυστικών εκπαιδευτικών εμπειριών που ενισχύουν την παραγωγικότητα. Με δομημένες μαθησιακές διαδρομές, οι εταιρείες μπορούν να αναπτύξουν αποτελεσματικά έναν συνδυασμό XR και παραδοσιακού εκπαιδευτικού περιεχομένου.",
  "OnboardingPrograms": "Προγράμματα Ενσωμάτωσης:",
  "Immersiveintroduction": "Εμβυθιστική εισαγωγή στην κουλτούρα και τις πολιτικές της εταιρείας.",
  "SoftSkillsTraining": "Εκπαίδευση σε Ήπιες Δεξιότητες:",
  "VRsimulations": "Προσομοιώσεις VR για ηγεσία και επίλυση συγκρούσεων.",
  "ComplianceTraining": "Εκπαίδευση Συμμόρφωσης:",
  "Scenariobased": "Μάθηση βασισμένη σε σενάρια για κανονιστική συμμόρφωση.",
  "workforcetraining": "Κεντρική πλατφόρμα για την παγκόσμια εκπαίδευση του εργατικού δυναμικού.",
  "Realtimeinsights": "Εισαγωγές σε πραγματικό χρόνο για τη μέτρηση της αποτελεσματικότητας της μάθησης.",
  "Costeffectivedeployment": "Οικονομικά αποδοτική ανάπτυξη σε πολλαπλές τοποθεσίες.",
  "STEMLearning": "Εκμάθηση STEM:",
  "VRlabsfor": "Εργαστήρια VR για πειράματα φυσικής, βιολογίας και χημείας.",
  "HistoricalReenactments": "Ιστορικές Αναπαραστάσεις:",
  "ARenhancedjourneys": "Ταξίδια ενισχυμένα με AR μέσα από σημαντικά ιστορικά γεγονότα.",
  "TechnicalSkillsTraining": "Εκπαίδευση Τεχνικών Δεξιοτήτων:",
  "Interactive": "Διαδραστική, πρακτική μάθηση σε εικονικά περιβάλλοντα.",
  "Increasestudent": "Αυξήστε τη συμμετοχή των μαθητών με διαδραστικές μαθησιακές διαδρομές.",
  "Trackandoptimise": "Παρακολουθήστε και βελτιστοποιήστε τις μαθησιακές διαδρομές με βάση τις αναλύσεις απόδοσης.",
  "Improveaccessibility": "Βελτιώστε την προσβασιμότητα με συμβατότητα πολλαπλών συσκευών.",
  "Transforming": "Μεταμορφώνοντας την μαθησιακή εμπειρία με την τεχνολογία XR.",
  "Schoolscolleges": "Σχολεία, κολέγια και πανεπιστήμια χρησιμοποιούν",
  "tobringsubjects": " για να ζωντανέψουν τα μαθήματα με εμβυθιστικές μαθησιακές εμπειρίες που οδηγούν στη συμμετοχή και την κατανόηση. Η πλατφόρμα επιτρέπει στους εκπαιδευτικούς να σχεδιάζουν, να αναπτύσσουν και να παρακολουθούν μαθησιακές διαδρομές που συνδυάζουν VR, AR και παραδοσιακό περιεχόμενο.",
  "todeliverhandson": " για την παροχή πρακτικής εκπαίδευσης σε θέματα ασφάλειας και συμμόρφωσης, επιτρέποντας στους εργαζόμενους να εξασκούνται σε ρεαλιστικά, υψηλού κινδύνου περιβάλλοντα χωρίς τους πραγματικούς κινδύνους.",
  "industriesuse": "Οι κατασκευαστικές και εμπορικές βιομηχανίες χρησιμοποιούν",
  "Ensuringsafety": " Εξασφάλιση της ασφάλειας και της επάρκειας των δεξιοτήτων μέσω εμβυθιστικής εκπαίδευσης.",
  "ConstructionTrades": "Κατασκευές & Επαγγέλματα",
  "noMatchingRecords": "Δεν βρέθηκαν εγγραφές!",
  "EquipmentHandling": "Χειρισμός Εξοπλισμού:",
  "VRsimulationsfor": "Προσομοιώσεις VR για τον ασφαλή χειρισμό βαρέων μηχανημάτων.",
  "SafetyProtocolTraining": "Εκπαίδευση σε Πρωτόκολλα Ασφαλείας:",
  "Emergencyresponse": "Ασκήσεις αντιμετώπισης έκτακτης ανάγκης και αναγνώριση κινδύνων.",
  "ComplianceCertification": "Πιστοποίηση Συμμόρφωσης:",
  "Automatedtracking": "Αυτοματοποιημένη παρακολούθηση των ολοκληρωμένων μαθημάτων ασφαλείας.",
  "Reduceworkplace": "Μειώστε τα εργατικά ατυχήματα με πρακτική εκπαίδευση χωρίς κίνδυνο.",
  "Ensurecompliance": "Εξασφαλίστε τη συμμόρφωση με την ενσωματωμένη παρακολούθηση πιστοποίησης.",
  "Enableremote": "Ενεργοποιήστε την απομακρυσμένη εκπαίδευση για διασκορπισμένες ομάδες.",
  "DeployXRtraining": "Αναπτύξτε εκπαίδευση XR σε κλίμακα",
  "Seamlesslydistribute": "Διανείμετε απρόσκοπτα περιεχόμενο σε πολλαπλές τοποθεσίες και συσκευές.",
  "Manageimmersive": "Διαχειριστείτε εμβυθιστικό περιεχόμενο χωρίς κόπο",
  "Organisetraining": "Οργανώστε εκπαιδευτικό υλικό σε έναν κεντρικό κόμβο.",
  "Gainactionable": "Αποκτήστε αξιοποιήσιμες πληροφορίες",
  "Trackperformance": "Παρακολουθήστε μετρήσεις απόδοσης και βελτιστοποιήστε την αποτελεσματικότητα της εκπαίδευσης.",
  "Enhancelearnerengagement": "Ενισχύστε τη συμμετοχή των εκπαιδευομένων",
  "Createblended": "Δημιουργήστε μικτές μαθησιακές διαδρομές με XR, ηλεκτρονική μάθηση και δια ζώσης συνεδρίες.",
  "Ensurecompliancesecurity": "Εξασφαλίστε τη συμμόρφωση και την ασφάλεια",
  "Trackcertifications": "Παρακολουθήστε τις πιστοποιήσεις, συμμορφωθείτε με τους κανονισμούς του κλάδου και διαχειριστείτε τον έλεγχο πρόσβασης με 2FA.",
  "editQuestion": "Επεξεργασία Ερώτησης",
  "attempsnumber": "Οι βαθμοί πρέπει να είναι ένας αριθμός μεταξύ 40 και 100",
  "logoutSure": "Θέλετε πραγματικά να αποσυνδεθείτε;",
  "package": "ΟΝΟΜΑ ΠΑΚΕΤΟΥ",
  "version": "ΕΚΔΟΣΗ",
  "viewQuestion": "Προβολή Ερωτήσεων",
  "selectTags": "Επιλογή Ετικετών",
  "existSuccess": "Η γλώσσα υπάρχει ήδη",
  "device_update_message": "Η συσκευή ενημερώθηκε με επιτυχία",
  "userSchedule": "Πρόγραμμα Χρήστη",
  "HowTransforms": "Πώς Μεταμορφώνει",
  "TrainingAcrossIndustries": " την Εκπαίδευση σε Όλους τους Κλάδους",
  "virtualModule": "Εικονική Ενότητα",
  "videoModule": "Ενότητα Βίντεο",
  "Verification": "Επαλήθευση",
  "reallyyou": "Αυτή η συσκευή δεν αναγνωρίζεται. Για την ασφάλειά σας, θέλουμε να βεβαιωθούμε ότι είστε πραγματικά εσείς.",
  "EnterVerificationCode": "Εισαγάγετε Κωδικό Επαλήθευσης",
  "Emailsentsuccessfully1": "Το email στάλθηκε με επιτυχία",
  "Emailsentsuccessfully": "Το email στάλθηκε με επιτυχία. Παρακαλώ περιμένετε ένα λεπτό.",
  "EmailsentsuccessfullyNote": "Παρακαλώ περιμένετε, αυτό μπορεί να πάρει λίγο χρόνο. Επίσης, ελέγξτε τον φάκελο ανεπιθύμητης αλληλογραφίας ή spam σε περίπτωση που το μήνυμα κατέληξε εκεί.",
  "Verify": "Επαλήθευση",
  "ResendOTP": "Εκ νέου αποστολή OTP",
  "Selectedcourse": "Επιλεγμένο μάθημα :",
  "course_menu_Virtualmodules": "ΕΙΚΟΝΙΚΕΣ ΕΝΟΤΗΤΕΣ",
  "course_menu_Videomodules": "ΕΝΟΤΗΤΕΣ ΒΙΝΤΕΟ",
  "selectModules": "Επιλογή Ενοτήτων",
  "videoCompletion": "Ολοκλήρωση Βίντεο",
  "Typeyourmessage": "Πληκτρολογήστε το μήνυμά σας...",
  "leaveQuizWarning": "Είστε σίγουροι ότι θέλετε να φύγετε από το Κουίζ;",
  "archive": "Αρχείο",
  "archives": "Αρχεία",
  "vrcontent": "Περιεχόμενο VR",
  "Emailexist": "Το Email υπάρχει ήδη!",
  "usernameExist": "Το Όνομα Χρήστη υπάρχει ήδη!",
  "lowestTime": "Χαμηλότερος Χρόνος",
  "highestTime": "Υψηλότερος Χρόνος",
  "Recoverybutton": "Ανάκτηση",
  "recorddeletefailed": "Η Διαγραφή της Εγγραφής Απέτυχε",
  "recorddeletesuccess": "Η Εγγραφή Διαγράφηκε με Επιτυχία",
  "SureRecover": "Είστε σίγουροι;",
  "ReallyRecover": "Θέλετε πραγματικά να Ανακτήσετε αυτήν την εγγραφή;",
  "recoveryFailed": "Η Ανάκτηση Απέτυχε!",
  "recoverySuccessful": "Η Ανάκτηση ήταν Επιτυχής",
  "Recover": "Ανάκτηση",
  "change": "Αλλαγή Οργανισμού",
  "deleted": "Ο οργανισμός του χρήστη έχει διαγραφεί.",
  "deleted1": "Ο οργανισμός του μαθήματος έχει διαγραφεί.",
  "deleted2": "Το Μάθημα της ενότητας έχει διαγραφεί.",
  "deleted3": "Η Ενότητα του μαθήματος έχει διαγραφεί.",
  "needChange3": "Για να ανακτήσετε αυτό το μάθημα, παρακαλώ αλλάξτε την ενότητά του.",
  "needChange": "Για να ανακτήσετε αυτόν τον χρήστη, παρακαλώ αλλάξτε τον οργανισμό του.",
  "needChange2": "Για να ανακτήσετε αυτήν την ενότητα, παρακαλώ αλλάξτε το μάθημά της.",
  "needChange1": "Για να ανακτήσετε αυτό το μάθημα, παρακαλώ αλλάξτε τον οργανισμό του.",
  "head1": "Αλλαγή Οργανισμού",
  "head2": "Αλλαγή Μαθήματος",
  "ClearAll": "Εκκαθάριση Όλων",
  "ReallyDelNotification": "Θέλετε πραγματικά να διαγράψετε όλες αυτές τις Ειδοποιήσεις;",
  "generateWithAI": "Δημιουργία με Τεχνητή Νοημοσύνη",
  "delete_selected_noti": "Διαγραφή Επιλεγμένων Ειδοποιήσεων",
  "ReallyDelSingleNotification": "Θέλετε πραγματικά να διαγράψετε αυτήν την ειδοποίηση;",
  "ReallyDelBulkNotification": "Θέλετε πραγματικά να διαγράψετε τις επιλεγμένες ειδοποιήσεις;",
  "ReallyDelAllNotification": "Θέλετε πραγματικά να διαγράψετε όλες τις ειδοποιήσεις;",
  "DeviceDeleteSuccess": "Η Συσκευή Διαγράφηκε με Επιτυχία!",
  "error_deleting_device": "Σφάλμα στη Διαγραφή της Συσκευής!",
  "vr_name": "ΟΝΟΜΑ",
  "currentPasswordRequired": "Απαιτείται ο Τρέχων Κωδικός Πρόσβασης ",
  "insightMXR": "Insight XR ",
  "Homet": "Αρχική",
  "Edituser": "Επεξεργασία χρήστη",
  "AddQuiz": "Προσθήκη Κουίζ",
  "EditOrganisation": "Επεξεργασία Οργανισμού",
  "QuizReportList": "Αναφορές Κουίζ",
  "QuizUserList": "Χρήστες Κουίζ",
  "QuizUserDetail": "Λεπτομέρειες Κουίζ",
  "QuizReportt": "Αναφορά Κουίζ",
  "Archive": "Αρχείο",
  "AllQuiz": "Όλα τα Κουίζ",
  "QuizAddQuestions": "Προσθήκη Ερωτήσεων",
  "PlayQuizt": "Παίξτε το Κουίζ",
  "Setting": "Ρυθμίσεις",
  "Notification": "Ειδοποιήσεις",
  "Devicest": "Συσκευές",
  "Tagst": "Ετικέτες",
  "Languaget": "Γλώσσα",
  "AddVrContent": "Προσθήκη Περιεχομένου VR",
  "VrContent": "Περιεχόμενο VR",
  "SessionReport": "Αναφορά Συνεδρίας",
  "AssignCourset": "Ανάθεση Μαθήματος",
  "DeviceDetailst": "Λεπτομέρειες Συσκευής",
  "UserDashboardt": "Πίνακας Ελέγχου",
  "Instructordashboard": "Πίνακας Ελέγχου",
  "Admindashboard": "Πίνακας Ελέγχου",
  "DevicesAdmin": "Συσκευές",
  "CoursesAdmin": "Μαθήματα",
  "ManagerCourses": "Μαθήματα",
  "InstructorUserList": "Λίστα Χρηστών",
  "ManagerCourseDetails": "Λεπτομέρειες Μαθήματος",
  "Recordingst": "Εγγραφές",
  "StudentAtRisk": "Μαθητής σε Κίνδυνο",
  "SuperAdminReport": "Αναφορές",
  "PerformanceDashboard": "Απόδοση Εφαρμογής",
  "Demographics": "Δημογραφικά",
  "LiveOperation": "Ζωντανή Λειτουργία",
  "SpatialOptimization": "Χωρική Βελτιστοποίηση",
  "UserSchedule": "Πρόγραμμα",
  "StudentReport": "Αναφορές",
  "StudentOverview": "Επισκόπηση",
  "StudentAppPerformance": "Απόδοση Εφαρμογής",
  "StudentDemographic": "Δημογραφικά",
  "StudentOptimization": "Βελτιστοποίηση",
  "DashboardOverview1": "Πίνακας Ελέγχου",
  "Categories": "Κατηγορίες",
  "ModuleDetails": "Λεπτομέρειες Ενότητας",
  "CourseDetailsAdmin": "Λεπτομέρειες Μαθήματος",
  "UserCourseDetails": "Λεπτομέρειες Μαθήματος",
  "UserCourse": "Μαθήματα",
  "AddProduct": "Προσθήκη Προϊόντος",
  "OrganisationSettings": "Ρυθμίσεις Οργανισμού",
  "AllCourses": "Όλα τα Μαθήματα",
  "VRSessionsSuperAdmin": "Συνεδρίες VR",
  "ViewVRSessionsSuperAdmin": "Λεπτομέρειες Συνεδριών",
  "UsersAdmin": "Χρήστες",
  "AdminOnlineUsers": "Συνδεδεμένοι Χρήστες",
  "AdminCourseDetail": "Λεπτομέρειες Μαθήματος",
  "CourseDetails": "Λεπτομέρειες Μαθήματος",
  "ModuleApk": "Λεπτομέρειες Ενότητας",
  "DownloadApps": "Λήψη Εφαρμογών",
  "CourseEdit": "Επεξεργασία Μαθήματος",
  "Certificate": "Πιστοποιητικά",
  "Pricing": "Τιμολόγηση",
  "ContactSection": "Επικοινωνία",
  "AboutPage": "Σχετικά",
  "Verifyt": "Επαλήθευση",
  "Register": "Εγγραφή",
  "ForgotPasswordt": "Ξεχάσατε τον Κωδικό Πρόσβασης",
  "ErrorPage": "Σελίδα Σφάλματος",
  "SolutionsNew": "Λύσεις",
  "GDPRCompliance": "Συμμόρφωση GDPR",
  "TermsAndConditions": "Όροι & Προϋποθέσεις",
  "agora_token": "Agora Token",
  "AgoralistUser": "Λίστα Χρηστών Agora Token",
  "generateToken": "Δημιουργία Token",
  "Generating": "Δημιουργία...",
  "TokenGenerated": "Το Token Δημιουργήθηκε",
  "TokenGenSuccessfully": "Το Token Δημιουργήθηκε με Επιτυχία",
  "ErrorGeneToken": "Σφάλμα στη Δημιουργία Token",
  "user_view": "Προβολή Χρήστη",
  "CloseText": "Κλείσιμο Κειμένου",
  "Readmore": "...Διαβάστε περισσότερα",
  "DefaultPrefrence": "Προεπιλεγμένη Προτίμηση",
  "Preference1": "Προτίμηση 1",
  "Preference2": "Προτίμηση 2",
  "Preference3": "Προτίμηση 3",
  "sessions": "Συνεδρίες",
  "Readless": "Διαβάστε Λιγότερα",
  "apk_added_successfully": "Το Apk Προστέθηκε με Επιτυχία",
  "upload_failedapk": "Σφάλμα στη μεταφόρτωση του APK",
  "statetopic": "Δηλώστε το θέμα για την ερώτηση",
  "QuestionsCount": "Αριθμός Ερωτήσεων",
  "QuestionType": "Τύπος Ερώτησης",
  "Chooseyourpreferred": " Επιλέξτε τις προτιμώμενες ερωτήσεις σας, ή επιλέξτε όλες. ",
  "Saving": "Αποθήκευση...",
  "TrueFalse": "Σωστό/Λάθος",
  "SingleChoice": "Μονή Επιλογή",
  "MultipleChoice": "Πολλαπλή Επιλογή",
  "Allabove": "Όλα τα παραπάνω",
  "words": "λέξεις",
  "editApk": "Επεξεργασία Apk",
  "errUpdateApk": "Σφάλμα ενημέρωσης apk",
  "succUpdateApk": "Το Apk Ενημερώθηκε με Επιτυχία",
  "delSuccess": "Το Apk διαγράφηκε με επιτυχία",
  "delError": "Σφάλμα διαγραφής apk",
  "tokenGenerated": "Το Token Δημιουργήθηκε",
  "invalidApkType": "Σφάλμα Τύπου Αρχείου",
  "PleaseWait": "Παρακαλώ Περιμένετε..",
  "locked": "Κλειδωμένο",
  "toUnlockThisQuiz": "Για να ξεκλειδώσετε αυτό το κουίζ",
  "completeAllOf": "ολοκληρώστε όλα αυτά",
  "completeAnyOf": "ολοκληρώστε οποιοδήποτε από αυτά",
  "followingModules": "ακόλουθες ενότητες",
  "requiredModules": "απαιτούμενες ενότητες",
  "quizLocked": "Το Κουίζ είναι Κλειδωμένο",
  "no_last_seen_data": "Δεν υπάρχουν Διαθέσιμα Δεδομένα Τελευταίας Εμφάνισης",
  "no_last_synced_available": "Δεν υπάρχουν Διαθέσιμα Δεδομένα Τελευταίου Συγχρονισμού",
  "leaderboard": "Πίνακας Κατάταξης",
  "ReallyArch": "Θέλετε πραγματικά να Αρχειοθετήσετε αυτήν την εγγραφή(ές);",
  "userArchiveSuccess": "Ο Χρήστης Αρχειοθετήθηκε με Επιτυχία",
  "courseArchiveSuccess": "Το Μάθημα Αρχειοθετήθηκε με Επιτυχία",
  "deviceArchiveSuccess": "Η Συσκευή Αρχειοθετήθηκε με Επιτυχία",
  "moduleArchiveSuccess": "Η Ενότητα Αρχειοθετήθηκε με Επιτυχία",
  "orgArchiveSuccess": "Ο Οργανισμός Αρχειοθετήθηκε με Επιτυχία",
  "VrArchiveSuccess": "Το περιεχόμενο VR Αρχειοθετήθηκε με Επιτυχία",
  "lessonArchiveSuccess": "Το Μάθημα Αρχειοθετήθηκε με Επιτυχία",
  "lessonArchiveError": "Σφάλμα στην Αρχειοθέτηση Περιεχομένου VR",
  "VrArchiveError": "Σφάλμα στην Αρχειοθέτηση Περιεχομένου VR",
  "moduleArchiveError": "Σφάλμα στην Αρχειοθέτηση της Ενότητας",
  "orgArchiveError": "Σφάλμα στην Αρχειοθέτηση του Οργανισμού",
  "userArchiveError": "Σφάλμα στην Αρχειοθέτηση του Χρήστη ",
  "failedToArchiveCourse": "Σφάλμα στην Αρχειοθέτηση του Μαθήματος",
  "ArchiveCourse": "Αρχειοθέτηση Μαθημάτων",
  "archiveUsers": "Αρχειοθέτηση Χρηστών",
  "archiveContent": "Αρχειοθέτηση Περιεχομένου VR",
  "archiveVideo": "Αρχειοθέτηση Βίντεο",
  "archiveModules": "Αρχειοθέτηση Ενοτήτων",
  "archive_device": "Αρχειοθέτηση Συσκευών",
  "error_archive_device": "Σφάλμα στην Αρχειοθέτηση Συσκευών",
  "bulkArchive_delete": "Αρχειοθέτηση Οργανισμών",
  "no_transcription_available": "Δεν υπάρχει διαθέσιμη μεταγραφή",
  "practiceQues": "Κουίζ Εξάσκησης",
  "TryAgain": "Προσπαθήστε ξανά",
  "quizStatus": "Κατάσταση Κουίζ",
  "noQuestionsFound": "Δεν Βρέθηκαν Ερωτήσεις",
  "noCoursesAvailable": "Δεν υπάρχουν Διαθέσιμα Μαθήματα",
  "no_enrollment_data": "Δεν υπάρχουν Δεδομένα Εγγραφής",
  "invalidDateFormat": "Μη Έγκυρη Μορφή Ημερομηνίας",
  "noQuestion": "Δεν υπάρχουν διαθέσιμες ερωτήσεις!",
  "overdue1": "Το μάθημα έχει καθυστερήσει! Παρακαλώ ολοκληρώστε το σύντομα.",
  "endstoday": "Το μάθημα λήγει σήμερα! Παρακαλώ ολοκληρώστε το σύντομα.",
  "endsIn1Day": "Το μάθημα λήγει σε 1 ημέρα! Παρακαλώ ολοκληρώστε το σύντομα.",
  "endsIn2Days": "Το μάθημα λήγει σε 2 ημέρες! Παρακαλώ ολοκληρώστε το σύντομα.",
  "user_exists_but_deleted": "Ο χρήστης υπάρχει και είναι αρχειοθετημένος",
  "email_exists_but_deleted": "Το email υπάρχει και είναι αρχειοθετημένο",
  "org1": "Οργανισμός",
  "Courseallquiz": "Όλα τα Κουίζ του Μαθήματος",
  "Quizquestions": "Ερωτήσεις Κουίζ",
  "failedToUpdate": "Η Ενημέρωση Απέτυχε",
  "failedToUpdateCourseOrder": "Η Ενημέρωση Απέτυχε",
  "failedToUpdatePreferences": "Η Ενημέρωση Απέτυχε",
  "studentatrisk": "Μαθητής σε Κίνδυνο",
  "session_date": "ΗΜΕΡΟΜΗΝΙΑ ΣΥΝΕΔΡΙΑΣ",
  "VirtualLearning": "Εικονική Μάθηση",
  "VideoLearning": "Εκμάθηση μέσω Βίντεο",
  "ScreenCast": "Μετάδοση Οθόνης",
  "totalLesson": "Σύνολο Μαθημάτων",
  "packageAlreadyExists": "Το Όνομα του Πακέτου υπάρχει ήδη",
  "send": "ΑΠΟΣΤΟΛΗ ΕΙΔΟΠΟΙΗΣΗΣ",
  "send1": "Αποστολή Ειδοποίησης",
  "notify": "Ειδοποίηση",
  "addLicence": "Προσθήκη Άδειας",
  "delete_Licence": "Διαγραφή Επιλεγμένης Άδειας",
  "Licence_list": "Λίστα αδειών",
  "license": "Άδεια",
  "license_name": "ΟΝΟΜΑ ΑΔΕΙΑΣ",
  "enter_Licence": "Εισαγάγετε Αριθμό Άδειας",
  "statusLicense": "ΚΑΤΑΣΤΑΣΗ",
  "notActivated": "Μη Ενεργοποιημένο",
  "activated": "Ενεργοποιημένο",
  "addLesson": "Όνομα Μαθήματος",
  "licensesDeletedSuccessfully": "οι άδειες Διαγράφηκαν με Επιτυχία",
  "failedToDeleteLicenses": "αποτυχία διαγραφής αδειών",
  "failedToAddLicense": "αποτυχία Προσθήκης Άδειας",
  "licenseAddedSuccessfully": "Η Άδεια Προστέθηκε με Επιτυχία",
  "licenseKeyRequired": "Απαιτείται Κλειδί Άδειας",
  "licenseUpdatedSuccessfully": "Η Άδεια Ενημερώθηκε με Επιτυχία",
  "failedToUpdateLicense": "Αποτυχία Ενημέρωσης της Άδειας",
  "add_session_name": "Προσθήκη Ονόματος Συνεδρίας",
  "session_name": "Όνομα Συνεδρίας",
  "sessionNameValidation": "Εισαγάγετε Όνομα Συνεδρίας",
  "selectTime": "Επιλογή Χρόνου",
  "ExtendSession": "Επέκταση Συνεδρίας",
  "licenseValidation": "Η Άδεια Υπάρχει Ήδη",
  "no_vr_sessions_in_date_range": "Δεν υπάρχουν Συνεδρίες Vr σε αυτό το Εύρος Ημερομηνιών",
  "noticeSuccess": "Η ειδοποίηση στάλθηκε με επιτυχία",
  "noticeError": "Σφάλμα κατά την αποστολή της ειδοποίησης",
  "quizDetail": "Λεπτομέρειες Κουίζ",
  "no_vr_sessions_matching_search": "Δεν βρέθηκαν αντίστοιχες συνεδρίες vr",
  "deleteSesion": "Η συνεδρία Vr διαγράφηκε με επιτυχία",
  "deleteSesionError": "Σφάλμα κατά τη διαγραφή της συνεδρίας vr",
  "nameSession": "Το όνομα άλλαξε με επιτυχία",
  "nameSessionError": "Σφάλμα στην αλλαγή ονόματος",
  "failedToFetchLicenses": "Αποτυχία Ανάκτησης Αδειών",
  "activationDate": "ΗΜΕΡΟΜΗΝΙΑ ΕΝΕΡΓΟΠΟΙΗΣΗΣ",
  "expirationDate": "ΗΜΕΡΟΜΗΝΙΑ ΛΗΞΗΣ",
  "notactivated": "Μη ενεργοποιημένο",
  "rename": "Μετονομασία",
  "bulk_deletelogs": "Μαζική Διαγραφή Αρχείων Καταγραφής",
  "noLogsSelected": "Παρακαλώ επιλέξτε αρχεία καταγραφής για διαγραφή",
  "bulkDeleteSuccess": "Τα αρχεία καταγραφής διαγράφηκαν με επιτυχία",
  "bulkDeleteFailed": "Αποτυχία διαγραφής των αρχείων καταγραφής",
  "ReallyDelMultiple": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτά τα {count} αρχεία καταγραφής;",
  "faculty": "Σχολή",
  "patient_thumbnail": "Μικρογραφία Ασθενούς",
  "newPatient": "Νέος Ασθενής",
  "patient_name": "Όνομα Ασθενούς",
  "patient_id": "Αναγνωριστικό ασθενούς",
  "patient_email": "Email Ασθενούς",
  "patient_phone": "Τηλέφωνο Ασθενούς",
  "patient_gender": "Φύλο Ασθενούς",
  "archivePatients": "Αρχειοθέτηση Ασθενών",
  "patientList": "Λίστα Ασθενών",
  "dateOfBirthValidation": "Απαιτείται Ημ/νία Γέννησης",
  "phoneValidation": "Απαιτείται τηλέφωνο",
  "addressValidation": "Απαιτείται διεύθυνση",
  "categoryValidation": "Απαιτείται κατηγορία",
  "ethnicityValidation": "Απαιτείται εθνικότητα",
  "scenarioLocationValidation": "Απαιτείται τοποθεσία σεναρίου",
  "roomTypeValidation": "Απαιτείται τύπος δωματίου",
  "createPatient": "Απαιτείται η δημιουργία ασθενούς",
  "gender": "Φύλο",
  "gender1": "ΦΥΛΟ",
  "male": "Άνδρας",
  "female": "Γυναίκα",
  "address": "Διεύθυνση",
  "date_of_birth": "Ημερομηνία γέννησης",
  "enter_address": "Εισαγάγετε Διεύθυνση",
  "enter_height": "Εισαγάγετε Ύψος",
  "enter_weight": "Εισαγάγετε Βάρος",
  "scenario_location": "Τοποθεσία Σεναρίου",
  "enter_scenario_location": "Εισαγάγετε Τοποθεσία Σεναρίου",
  "enter_ethnicity": "Εισαγάγετε Εθνικότητα",
  "height": "Ύψος",
  "weight": "Βάρος",
  "room_type": "Τύπος Δωματίου",
  "enter_room_type": "Εισαγάγετε Τύπο Δωματίου",
  "other": "Άλλο",
  "Other": "Άλλο",
  "ethnicity": "Εθνικότητα",
  "social_economic_history": "Κοινωνικοοικονομικό Ιστορικό",
  "enter_social_economic_history": "Εισαγάγετε Κοινωνικοοικονομικό Ιστορικό",
  "family_medical_history": "Οικογενειακό Ιατρικό Ιστορικό",
  "enter_family_medical_history": "Εισαγάγετε Οικογενειακό Ιατρικό Ιστορικό",
  "lifestyle_and_home_situation": "Τρόπος Ζωής και Κατάσταση στο Σπίτι",
  "enter_lifestyle_and_home_situation": "Εισαγάγετε Τρόπο Ζωής και Κατάσταση στο Σπίτι",
  "medical_equipment": "Ιατρικός Εξοπλισμός",
  "pharmaceuticals": "Φαρμακευτικά προϊόντα",
  "enter_pharmaceuticals": "Εισαγάγετε Φαρμακευτικά προϊόντα",
  "diagnostic_equipment": "Διαγνωστικός Εξοπλισμός",
  "enter_diagnostic_equipment": "Εισαγάγετε Διαγνωστικό Εξοπλισμό",
  "enter_blood_tests": "Εισαγάγετε Εξετάσεις Αίματος",
  "enter_medical_equipment": "Εισαγάγετε Ιατρικό Εξοπλισμό",
  "blood_tests": "Εξετάσεις Αίματος",
  "initial_admission_observations": "Αρχικές Παρατηρήσεις Εισαγωγής",
  "enter_initial_admission_observations": "Εισαγάγετε Αρχικές Παρατηρήσεις Εισαγωγής",
  "expected_observations_for_acute_condition": "Αναμενόμενες Παρατηρήσεις για Οξεία Κατάσταση",
  "enter_expected_observations_for_acute_condition": "Εισαγάγετε Αναμενόμενες Παρατηρήσεις για Οξεία Κατάσταση",
  "patient_assessment": "Αξιολόγηση Ασθενούς",
  "enter_patient_assessment": "Εισαγάγετε Αξιολόγηση Ασθενούς",
  "enter_recommended_observations_during_event": "Εισαγάγετε Συνιστώμενες Παρατηρήσεις Κατά τη Διάρκεια του Συμβάντος",
  "recommended_observations_during_event": "Συνιστώμενες Παρατηρήσεις Κατά τη Διάρκεια του Συμβάντος",
  "observation_results_recovery": "Αποτελέσματα Παρατήρησης Ανάρρωσης",
  "enter_observation_results_recovery": "Εισαγάγετε Αποτελέσματα Παρατήρησης Ανάρρωσης",
  "recommended_diagnostic_tests": "Συνιστώμενες Διαγνωστικές Εξετάσεις",
  "enter_recommended_diagnostic_tests": "Εισαγάγετε Συνιστώμενες Διαγνωστικές Εξετάσεις",
  "treatment_algorithm": "Αλγόριθμος Θεραπείας",
  "enter_treatment_algorithm": "Εισαγάγετε Αλγόριθμο Θεραπείας",
  "correct_treatment": "Εισαγάγετε Σωστή Θεραπεία",
  "enter_correct_treatment": "Εισαγάγετε Σωστή Θεραπεία",
  "phone": "Τηλέφωνο",
  "phone1": "ΤΗΛΕΦΩΝΟ",
  "enter_phone": "Εισαγάγετε Τηλέφωνο",
  "observation_results_deterioration": "Αποτελέσματα Παρατήρησης Επιδείνωσης",
  "enter_observation_results_deterioration": "Εισαγάγετε Αποτελέσματα Παρατήρησης Επιδείνωσης",
  "expected_outcome": "Αναμενόμενο Αποτέλεσμα",
  "enter_expected_outcome": "Εισαγάγετε Αναμενόμενο Αποτέλεσμα",
  "healthcare_team_roles": "Ρόλοι της Ομάδας Υγείας",
  "enter_healthcare_team_roles": "Εισαγάγετε Ρόλους της Ομάδας Υγείας",
  "team_traits": "Χαρακτηριστικά Ομάδας",
  "enter_team_traits": "Εισαγάγετε Χαρακτηριστικά Ομάδας",
  "PatientAddedSuccessfully": "Ο Ασθενής Προστέθηκε με Επιτυχία",
  "patient_list": "Λίστα Ασθενών",
  "dob": "Ημερομηνία Γέννησης",
  "dob1": "ΗΜ/ΝΙΑ ΓΕΝΝΗΣΗΣ",
  "actions": "Ενέργειες",
  "no_patient_found": "Δεν Βρέθηκε Ασθενής",
  "patientArchiveSuccess": "Οι ασθενείς διαγράφηκαν με επιτυχία.",
  "patientArchiveError": "Παρουσιάστηκε σφάλμα κατά τη διαγραφή των ασθενών.",
  "PatientEmailAddedError": "Το email υπάρχει ήδη",
  "organization": "Οργανισμός",
  "select_organization": "Επιλογή Οργανισμού",
  "optional": "Προαιρετικό",
  "editPatient": "Επεξεργασία Ασθενούς",
  "patientUpdateError": "Αποτυχία ενημέρωσης του ασθενούς. Παρακαλώ προσπαθήστε ξανά.",
  "nameValidation": "Απαιτείται όνομα",
  "organizationValidation": "Απαιτείται οργανισμός",
  "organization_idValidation": "Απαιτείται οργανισμός",
  "PatientUpdatedSuccessfully": "Ο Ασθενής Ενημερώθηκε με Επιτυχία",
  "patient_summary": "Σύνοψη ασθενούς",
  "add_note": "Προσθήκη Σημείωσης",
  "patient_note": "Σημείωση Ασθενούς",
  "add_new_note": "Προσθήκη Νέας Σημείωσης",
  "view/edit_note": "Προβολή/Επεξεργασία Σημείωσης",
  "view_note": "Προβολή Σημείωσης",
  "edit_note": "Επεξεργασία Σημείωσης",
  "patient_details": "Στοιχεία Ασθενούς",
  "observations_charts": "Διαγράμματα Παρατηρήσεων",
  "organisation_id": "Αναγνωριστικό Οργανισμού",
  "assign_patient": "Ανάθεση Ασθενούς",
  "assign": "Ανάθεση",
  "all_patients": "Όλοι οι Ασθενείς",
  "selected_patients": "Επιλεγμένοι Ασθενείς",
  "no_patient_selected": "Δεν έχει Επιλεγεί Ασθενής",
  "add": "Προσθήκη",
  "remove": "Αφαίρεση",
  "assign_patients": "Ανάθεση Ασθενών",
  "available_patients": "Διαθέσιμοι Ασθενείς",
  "request_investigations": "Αίτηση Εξετάσεων",
  "ViewPatientDetails": "Προβολή Στοιχείων Ασθενούς",
  "AddPatient": "Προσθήκη Ασθενούς",
  "patients": "Ασθενής",
  "add_observations": "Προσθήκη Παρατηρήσεων",
  "save_selected": "Αποθήκευση Επιλεγμένων",
  "new_observation": "Νέα Παρατήρηση",
  "Error": "Σφάλμα",
  "SimVPR": "InpatientSIM",
  "sim_para": "Ενδυνάμωση της ιατρικής εκπαίδευσης με ρεαλιστικά, διαδραστικά δεδομένα ασθενών για εκπαίδευση, έρευνα και ανάπτυξη κλινικών δεξιοτήτων. Όλοι οι ιατρικοί φάκελοι είναι φανταστικοί και χρησιμοποιούνται αποκλειστικά για εκπαιδευτικούς σκοπούς.",
  "proceed": "Συνέχεια & Πληρωμή",
  "billed": "Χρέωση σε",
  "plan": "Τύπος Προγράμματος",
  "Failedtoload": "Αποτυχία φόρτωσης του συστήματος πληρωμών",
  "add_Investigation": "Προσθήκη Εξέτασης",
  "Category": "Κατηγορία",
  "EnterCategory": "Εισαγάγετε Κατηγορία",
  "Investigation_title": "Τίτλος Εξέτασης",
  "Entertitle": "Εισαγάγετε τίτλο",
  "test_nameValidation": "Απαιτείται εξέταση",
  "SelectCategory": "Επιλογή Κατηγορίας",
  "no_patients_found_for_this_organization": "Δεν βρέθηκαν ασθενείς για αυτόν τον οργανισμό",
  "no_notes_found": "Δεν βρέθηκε σημείωση",
  "ai_with_patient": "Δημιουργία με Τεχνητή Νοημοσύνη",
  "_Select_Speciality_": "-- Επιλέξτε Ειδικότητα --",
  "_Select_Condition_": "-- Επιλέξτε Κατάσταση --",
  "condition": "Κατάσταση",
  "generate": "Δημιουργία",
  "speciality": "Ειδικότητα",
  "room": "Δωμάτιο",
  "department": "Τμήμα",
  "support_recovery_areas": "Χώροι Υποστήριξης & Ανάρρωσης",
  "infection_control": "Έλεγχος Λοιμώξεων",
  "other_clinical_rooms": "Άλλα Κλινικά Δωμάτια",
  "pharmacy_laboratory": "Φαρμακείο & Εργαστήριο",
  "dialysis_renal": "Αιμοκάθαρση & Νεφρολογικό",
  "oncology_haematology": "Ογκολογικό & Αιματολογικό",
  "mental_health_psychiatry": "Ψυχική Υγεία & Ψυχιατρική",
  "inpatient_wards": "Θάλαμοι Νοσηλείας",
  "diagnostic_imaging": "Διαγνωστική Απεικόνιση",
  "outpatient_clinics": "Εξωτερικά Ιατρεία & Κλινικές",
  "paediatrics": "Παιδιατρική",
  "maternity_obstetrics": "Μαιευτική & Γυναικολογία",
  "operating_surgical_areas": "Χειρουργικοί Χώροι",
  "critical_care": "Εντατική Θεραπεία",
  "emergency_acute_care": "Επείγοντα & Οξεία Περίθαλψη",
  "_select_department_": "-- Επιλέξτε Τμήμα --",
  "select_gender": "-- Επιλέξτε Φύλο --",
  "trans_male": "Διεμφυλικός Άνδρας",
  "trans_female": "Διεμφυλική Γυναίκα",
  "non_binary": "Μη-Δυαδικό",
  "genderqueer": "Genderqueer",
  "genderfluid": "Genderfluid",
  "agender": "Άφυλο",
  "bigender": "Δίφυλο",
  "two_spirit": "Two-Spirit",
  "demiboy": "Demiboy",
  "demigirl": "Demigirl",
  "androgynous": "Ανδρόγυνο",
  "intersex": "Ίντερσεξ",
  "neutrois": "Neutrois",
  "pangender": "Πάνφυλο",
  "nonconforming": "Μη-Συμμορφούμενο με το Φύλο",
  "questioning": "Αναζήτηση",
  "generate_case_scenario": "Δημιουργία Σεναρίου Περίπτωσης",
  "push_result": "Αποστολή Αποτελέσματος",
  "patient_report": "Αναφορά Εξέτασης",
  "PatientInvestigations": "Εξετάσεις Ασθενούς",
  "EditPatient": "Επεξεργασία Ασθενούς",
  "AssignPatient": "Ανάθεση Ασθενούς",
  "ViewRequests": "Προβολή Αιτημάτων",
  "ObserverDashboard": "Πίνακας Ελέγχου Παρατηρητή",
  "SubscriptionPage": "Σελίδα Συνδρομής",
  "PricingPage": "Σελίδα Τιμολόγησης",
  "generating...": "Δημιουργία...",
  "number_of_records": "Αριθμός εγγραφών",
  "generated_patients": "Δημιουργημένοι Ασθενείς",
  "_select_organisation_": "-- Επιλέξτε Οργανισμό --",
  "patientFetchError": "Σφάλμα κατά την Ανάκτηση Ασθενούς",
  "PatientDetails": "Στοιχεία Ασθενούς",
  "profile": "Προφίλ",
  "setting_title": "Τίτλος Ρύθμισης",
  "logo": "Λογότυπο",
  "viewSetting": "Προβολή Ρυθμίσεων",
  "userslist": "Λίστα χρηστών",
  "userspage": "Σελίδα Χρηστών",
  "Archiveusers": "Αρχειοθέτηση χρηστών",
  "adduser": "Προσθήκη Χρήστη",
  "settings": "Ρυθμίσεις",
  "ReportSubmitSuccessfully": "Η Αναφορά Υποβλήθηκε με Επιτυχία",
  "InvestReports": "Αναφορές Εξετάσεων",
  "Test_Name": "ΟΝΟΜΑ ΕΞΕΤΑΣΗΣ",
  "Patient_name": "ΟΝΟΜΑ ΑΣΘΕΝΟΥΣ",
  "organizationRequired": "Απαιτείται οργανισμός",
  "nameRequired": "Απαιτείται όνομα",
  "emailRequired": "Απαιτείται email",
  "phoneRequired": "Απαιτείται τηλέφωνο",
  "phoneValidation1": "Μη έγκυρος αριθμός τηλεφώνου (10-15 ψηφία)",
  "dateRequired": "Απαιτείται ημερομηνία γέννησης",
  "dateValidation": "Μη έγκυρη μορφή ημερομηνίας (ΕΕΕΕ-ΜΜ-ΗΗ)",
  "genderRequired": "Απαιτείται φύλο",
  "genderValidation": "Μη έγκυρη επιλογή φύλου",
  "addressRequired": "Απαιτείται διεύθυνση",
  "addressValidation1": "Η διεύθυνση πρέπει να είναι 5-200 χαρακτήρες",
  "categoryRequired": "Απαιτείται κατηγορία",
  "categoryValidation1": "Η κατηγορία πρέπει να είναι 2-100 χαρακτήρες",
  "ethnicityRequired": "Απαιτείται εθνικότητα",
  "ethnicityValidation1": "Η εθνικότητα πρέπει να είναι 2-100 χαρακτήρες",
  "numberValidation": "Μη έγκυρη μορφή αριθμού",
  "invalidInput1": "Περιέχει μη έγκυρους χαρακτήρες",
  "fieldTooLong": "Το κείμενο είναι πολύ μεγάλο (μέγιστο 700 χαρακτήρες)",
  "fieldRequired": "Απαιτείται Πεδίο",
  "view_all_notifications": "Προβολή όλων των ειδοποιήσεων",
  "notifications": "Ειδοποιήσεις",
  "no_new_notifications": "Καμία νέα ειδοποίηση",
  "allNotifications": "Όλες οι Ειδοποιήσεις",
  "reports": "Αναφορές",
  "test": "Λειτουργία Δοκιμής",
  "live": "Ζωντανή Λειτουργία",
  "investigation_request": "Αιτήματα Εξετάσεων",
  "_select_room_": "-- Επιλέξτε Δωμάτιο --",
  "stripe": "Λειτουργία Stripe",
  "saveEntry": "Αποθήκευση Καταχώρησης",
  "SelectOneCategory": "Επιλέξτε Μία Κατηγορία",
  "InvestigationTitle": "Ο Τίτλος της Εξέτασης πρέπει να περιέχει 10 χαρακτήρες",
  "investicationsuccess": "Η εξέταση προστέθηκε με επιτυχία",
  "investicationfailed": "Η προσθήκη εξέτασης απέτυχε",
  "test_params": "Παράμετροι Εξέτασης",
  "select_category": "Επιλογή Κατηγορίας",
  "select_investigation": "Επιλογή Εξέτασης",
  "Investigation": "Εξετάσεις",
  "normal_range": "Φυσιολογικό Εύρος",
  "units": "Μονάδες",
  "field_type": "Τύπος Πεδίου",
  "select_field_type": "Επιλογή Τύπου Πεδίου",
  "patientlist": "Λίστα Ασθενών",
  "addpatient": "Προσθήκη Ασθενούς",
  "ArchivePatient": "Αρχειοθέτηση Ασθενούς",
  "fieldTooShort": "Πρέπει να περιέχει τουλάχιστον 4 χαρακτήρες",
  "mustbeless50": "Πρέπει να είναι λιγότερο από 50 χαρακτήρες",
  "somethingWentWrong": "Κάτι Πήγε Στραβά",
  "PatientArchivesuccess": "Ο Ασθενής Αρχειοθετήθηκε με επιτυχία",
  "PatientArchivefailed": "Η Αρχειοθέτηση του Ασθενούς απέτυχε",
  "organisationslist": "Λίστα Οργανισμών",
  "organisationsPage": "Σελίδα Οργανισμών",
  "ArOrganisations": "Αρχειοθέτηση Οργανισμών",
  "AddOrganisation": "Προσθήκη Οργανισμού",
  "AddOrgSuccess": "Ο Οργανισμός Προστέθηκε με Επιτυχία",
  "AddOrgfailed": "Η προσθήκη Οργανισμού απέτυχε ",
  "patientaddedfailed": "Η προσθήκη Ασθενούς απέτυχε ",
  "patientspage": "Σελίδα Ασθενών",
  "organisationspage": "Σελίδα Οργανισμών",
  "archivepatientsuccess": "Ο Αρχειοθετημένος Ασθενής προστέθηκε με επιτυχία",
  "archivepatientfailed": "Η αρχειοθέτηση του Ασθενούς απέτυχε",
  "patientaddedsuccessfully": "Ο Ασθενής προστέθηκε με επιτυχία",
  "patientPage": "Σελίδα Ασθενών",
  "nameTooShort": "Το Όνομα είναι Πολύ Κοντό",
  "invalidEmail": "Μη Έγκυρο Email",
  "invalidPhone": "Μη Έγκυρος Αριθμός Τηλεφώνου",
  "Parameters": "Παράμετροι",
  "Failedupdatepatient": "Αποτυχία ενημέρωσης της σημείωσης του ασθενούς",
  "Noteupdatedsuccessfully": "Η σημείωση ενημερώθηκε με επιτυχία",
  "Failedaddnote": "Αποτυχία προσθήκης σημείωσης",
  "Noteaddedsuccessfully": "Η σημείωση προστέθηκε με επιτυχία",
  "all_notifications": "Όλες οι ειδοποιήσεις",
  "age_distribution": "Κατανομή Ηλικίας",
  "EnhancingMedical": "Ενίσχυση της Ιατρικής Μάθησης Μέσω Προσομοίωσης",
  "Ourplatformoffers": "Η πλατφόρμα μας προσφέρει ζωντανούς εικονικούς ιατρικούς φακέλους ασθενών με δυναμικά σενάρια περιστατικών για τη βελτίωση της κλινικής εκπαίδευσης, της λήψης αποφάσεων και των διαγνωστικών δεξιοτήτων.",
  "RealisticScenarios": "Ρεαλιστικά Σενάρια",
  "PerformanceAnalytics": "Αναλύσεις Απόδοσης",
  "CollaborativeLearning": "Συνεργατική Μάθηση",
  "MobileFriendly": "Φιλικό προς Κινητά",
  "Authenticpatient": "Αυθεντικές περιπτώσεις ασθενών με δυναμικά αποτελέσματα",
  "Trackimprove": "Παρακολουθήστε και βελτιώστε τις δεξιότητες κλινικής λήψης αποφάσεων",
  "Team-based": "Ασκήσεις βασισμένες στην ομάδα με ανατροφοδότηση από ομοτίμους",
  "Accesstraining": "Πρόσβαση στην εκπαίδευση οπουδήποτε, οποτεδήποτε",
  "Readytotransform": "Είστε έτοιμοι να μεταμορφώσετε την ιατρική εκπαίδευση;",
  "Joinhundreds": "Ενωθείτε με εκατοντάδες ιδρύματα που χρησιμοποιούν την πλατφόρμα μας",
  "ViewPlans": "Προβολή Προγραμμάτων",
  "StayUpdated": "Μείνετε Ενημερωμένοι για το Μέλλον της Ιατρικής Προσομοίωσης",
  "Subscribetoreceive": "Εγγραφείτε για να λαμβάνετε τις τελευταίες ενημερώσεις, τις νέες κυκλοφορίες περιστατικών και πληροφορίες για την εκπαίδευση με εικονικούς ασθενείς. Γίνετε μέλος της κοινότητας των εκπαιδευτικών, των φοιτητών και των επαγγελματιών που προωθούν την ιατρική μάθηση μέσω της καινοτομίας.",
  "LimitedTrial": "Περιορισμένη Δοκιμή",
  "30day_free_trial": "Δωρεάν Δοκιμή 30 Ημερών",
  "Free": "Δωρεάν",
  "30days": "30 ημέρες",
  "Accessscenarios": "Πρόσβαση σε βασικά σενάρια",
  "Limitedrecords": "Περιορισμένοι φάκελοι ασθενών",
  "Educationalresources": "Εκπαιδευτικοί πόροι",
  "Somedisabled": "Ορισμένες λειτουργίες απενεργοποιημένες",
  "Requiresform": "Απαιτείται φόρμα εγγραφής",
  "Gotoform": "Μετάβαση στη φόρμα",
  "Subscription": "Συνδρομή",
  "1year_licence": "Άδεια 1 Έτους",
  "/year": "/έτος",
  "Unlimitedpatientaccess": "Απεριόριστη πρόσβαση ασθενών",
  "Fullfeatureset": "Πλήρες σύνολο λειτουργιών",
  "Regularupdates": "Τακτικές ενημερώσεις",
  "Prioritysupport": "Υποστήριξη προτεραιότητας",
  "PerpetualLicense": "Άδεια 5 Ετών",
  "5_year_licence": "Άδεια 5 Ετών",
  "one-time": "εφάπαξ",
  "Lifetimeaccess": " Πρόσβαση εφ' όρου ζωής",
  "Unlimitedfeatures": "Απεριόριστες λειτουργίες",
  "Allfutureupdates": "Όλες οι μελλοντικές ενημερώσεις",
  "Dedicatedsupport": "Αφιερωμένη υποστήριξη",
  "Pleasefill": "Παρακαλώ συμπληρώστε όλα τα απαιτούμενα πεδία",
  "Thank": "Σας ευχαριστούμε για την υποβολή σας!",
  "CompleteYourRegistration": "Ολοκληρώστε την Εγγραφή σας και Εξασφαλίστε την Πρόσβασή σας",
  "Filloutyourdetails": "Συμπληρώστε τα στοιχεία σας και προχωρήστε στην πληρωμή για να ξεκλειδώσετε την πρόσβαση στην εμβυθιστική μας εκπαίδευση ιατρικής προσομοίωσης. Ζήστε την εμπειρία των πρωτοποριακών εργαλείων μάθησης που έχουν σχεδιαστεί για εκπαιδευτικούς, φοιτητές και επαγγελματίες που είναι αφοσιωμένοι στην προώθηση της εκπαίδευσης στον τομέα της υγείας.",
  "SelectedPlan": "Επιλεγμένο Πρόγραμμα",
  "Limitations": "Περιορισμοί",
  "RegistrationForm": "Φόρμα Εγγραφής",
  "InstitutionName": "Όνομα Ιδρύματος",
  "UserName": "Όνομα Χρήστη",
  "Submit": "Υποβολή",
  "ProceedPayment": "Προχωρήστε στην Πληρωμή",
  "Thankpayment": "Σας ευχαριστούμε για την πληρωμή σας!",
  "Yourtransaction": "Η συναλλαγή σας έχει ολοκληρωθεί με επιτυχία.",
  "Wehandle": "Θα χειριστούμε τα δεδομένα σας σύμφωνα με την πολιτική απορρήτου μας.",
  "Iagree": "Συμφωνώ με τους όρους του GDPR και την πολιτική απορρήτου",
  "UploadPhoto": "Ανέβασμα Φωτογραφίας",
  "GeneralReport": "Γενική Αναφορά ",
  "Reload": "Επαναφόρτωση Δεδομένων",
  "TotalUsers": "Σύνολο Χρηστών",
  "TotalOrganisations": "Σύνολο Οργανισμών",
  "TotalPatients": "Σύνολο Ασθενών ",
  "PatientStatistics": "Στατιστικά Ασθενών",
  "InvestigationStatus": "Κατάσταση Εξέτασης ",
  "Complete": "Ολοκληρώθηκε",
  "Pending": "Εκκρεμεί",
  "Yearsold": "Ετών",
  "PatientRecordsLimited": "Οι Ιατρικοί Φάκελοι Ασθενών είναι Περιορισμένοι",
  "Yourfreeplan": "Το δωρεάν πρόγραμμά σας εμφανίζει μόνο 10 ιατρικούς φακέλους ασθενών. Αναβαθμίστε για να δείτε απεριόριστους φακέλους και να αποκτήσετε πρόσβαση σε όλες τις λειτουργίες.",
  "CompareFeatures": "Σύγκριση Χαρακτηριστικών",
  "Userreached": "Το όριο χρηστών έχει συμπληρωθεί",
  "Upgradeyourplan": "Αναβαθμίστε το πρόγραμμά σας για να προσθέσετε περισσότερους χρήστες και να αποκτήσετε πρόσβαση σε premium λειτουργίες",
  "NormalRangerequired": "Απαιτείται το Φυσιολογικό Εύρος",
  "Unitsrequired": "Απαιτούνται Μονάδες",
  "Categoryrequired": "Απαιτείται Κατηγορία",
  "Investigationrequired": "Απαιτείται Εξέταση",
  "FieldTyperequired": "Απαιτείται Τύπος Πεδίου",
  "Back": "Πίσω",
  "ParameterName": "Όνομα Παραμέτρου",
  "Value": "Τιμή",
  "NormalRange": "Φυσιολογικό Εύρος",
  "Units": "Μονάδες",
  "Logoisrequired": "Απαιτείται λογότυπο",
  "Thisfieldrequired": "Αυτό το πεδίο είναι υποχρεωτικό",
  "keywords": "Λέξεις-κλειδιά",
  "total_patients": "Σύνολο Ασθενών",
  "en_uk": "Αγγλικά",
  "investigation_reports": "Αναφορές Εξετάσεων",
  "startSession": "Έναρξη Συνεδρίας",
  "Duration": "Διάρκεια",
  "sessionName": "Όνομα Συνεδρίας",
  "enter_session_name": "Εισαγάγετε Όνομα Συνεδρίας",
  "session_name_required": "Απαιτείται όνομα συνεδρίας",
  "session_in_progress": "Η συνεδρία είναι σε εξέλιξη",
  "session_ended_successfully": "Η συνεδρία έληξε με επιτυχία",
  "session_end_fail": "Αποτυχία τερματισμού της συνεδρίας",
  "WhyChoosePlatform": "Γιατί να επιλέξετε την πλατφόρμα μας",
  "Havequestions": "Έχετε ερωτήσεις σχετικά με την πλατφόρμα ιατρικής προσομοίωσης μας; Η ομάδα μας είναι εδώ για να βοηθήσει. Επικοινωνήστε για υποστήριξη, ερωτήσεις συνεργασίας ή για να μάθετε περισσότερα για τις λύσεις μας.",
  "WeHearFromYou": "Θα χαρούμε να ακούσουμε νέα σας",
  "Sendusmessage": "Στείλτε μας ένα μήνυμα",
  "YourName": "Το Όνομά σας",
  "Enteryourname": "Εισαγάγετε το όνομά σας",
  "Enteryouremail": "Εισαγάγετε το email σας",
  "Subject": "Θέμα",
  "Entersubject": "Εισαγάγετε θέμα",
  "Message": "Μήνυμα",
  "Enteryourmessage": "Εισαγάγετε το μήνυμά σας",
  "SendMessage": "Αποστολή Μηνύματος",
  "ContactInformation": "Στοιχεία Επικοινωνίας",
  "OfficeHours": "Ώρες Γραφείου",
  "Phone": "Τηλέφωνο",
  "Address": "Διεύθυνση",
  "Email1": "Email",
  "Patient": "Ασθενής",
  "Investigations": "Εξετάσεις",
  "PatientList": "Λίστα Ασθενών",
  "Patientssavedsuccessfully": "Οι ασθενείς αποθηκεύτηκαν με επιτυχία",
  "PatientssavedFailed": "Αποτυχία αποθήκευσης των Ασθενών",
  "FieldType": "Τύπος Πεδίου",
  "Enternormalrange": "Εισαγάγετε φυσιολογικό εύρος",
  "Enterunits": "Εισαγάγετε μονάδες",
  "Text": "Κείμενο",
  "File": "Αρχείο",
  "Nousertabsavailable": "Δεν υπάρχουν διαθέσιμες καρτέλες χρηστών.",
  "Nopatientdataavailable": "Δεν υπάρχουν διαθέσιμα δεδομένα ασθενών.",
  "Notelimitreached": "Το όριο σημειώσεων έχει συμπληρωθεί",
  "Upgradetounlock": "Αναβαθμίστε για να ξεκλειδώσετε απεριόριστες σημειώσεις και premium λειτουργίες",
  "5notesused": "/5 σημειώσεις χρησιμοποιήθηκαν",
  "Upgradeunlimitednotes": "Αναβάθμιση για απεριόριστες σημειώσεις",
  "NoteTitle": "Τίτλος Σημείωσης",
  "NoteContent": "Περιεχόμενο Σημείωσης",
  "SaveNote": "Αποθήκευση Σημείωσης",
  "UpdateNote": "Ενημέρωση Σημείωσης",
  "By": "Από",
  "Nonoteselected": "Δεν έχει επιλεγεί σημείωση",
  "Selectnotefromthesidebartoview": "Επιλέξτε μια σημείωση από την πλαϊνή μπάρα για να τη δείτε",
  "Respiratoryrate": "Ρυθμός αναπνοής",
  "O2Sats": "Κορεσμός O2 (%)",
  "SpO2Scale": "Κλίμακα SpO2",
  "Oxygendelivery": "Παροχή οξυγόνου",
  "Bloodpressure": "Αρτηριακή πίεση (mm/Hg)",
  "Pulse": "Σφυγμός (BPM)",
  "Consciousness": "Επίπεδο συνείδησης",
  "Temperature": "Θερμοκρασία (Κελσίου)",
  "NEWS2score": "Βαθμολογία NEWS2",
  "observations": {
    "initial_admission": "Αρχικές Παρατηρήσεις Εισαγωγής",
    "expected_acute": "Αναμενόμενες Παρατηρήσεις (Οξεία)",
    "recommended_during_event": "Συνιστώμενες Παρατηρήσεις Κατά τη Διάρκεια του Συμβάντος",
    "results_recovery": "Αποτελέσματα Παρατήρησης (Ανάρρωση)",
    "results_deterioration": "Αποτελέσματα Παρατήρησης (Επιδείνωση)"
  },
  "treatment": {
    "recommended_diagnostics": "Συνιστώμενες Διαγνωστικές Εξετάσεις",
    "algorithm": "Αλγόριθμος Θεραπείας",
    "correct": "Σωστή Θεραπεία",
    "expected_outcome": "Αναμενόμενο Αποτέλεσμα"
  },
  "Loadingpatientsummary": "Φόρτωση σύνοψης ασθενούς...",
  "GeneralInformation": "Γενικές Πληροφορίες",
  "Gender": "Φύλο",
  "location": "Τοποθεσία",
  "ClinicalInformation": "Κλινικές Πληροφορίες",
  "team_roles": "Ρόλοι Ομάδας",
  "cm": "εκ.",
  "kg": "κλ.",
  "SocialMedicalBackground": "Κοινωνικό & Ιατρικό Ιστορικό",
  "lifestyle_home_situation": "Τρόπος Ζωής & Κατάσταση στο Σπίτι",
  "EquipmentTests": "Εξοπλισμός & Εξετάσεις",
  "DiagnosisTreatment": "Διάγνωση & Θεραπεία",
  "Observations": "Παρατηρήσεις",
  "Atleastrequired": "Απαιτείται τουλάχιστον μία τιμή",
  "Mustbenumber": "Πρέπει να είναι αριθμός",
  "Fluidrecordsavedsuccessfully": "Το αρχείο υγρών αποθηκεύτηκε με επιτυχία",
  "Failedsavefluidrecord": "Αποτυχία αποθήκευσης του αρχείου υγρών",
  "Respiratoryraterequired": "Απαιτείται ρυθμός αναπνοής",
  "Cannotbenegative": "Δεν μπορεί να είναι αρνητικό",
  "O2Satsrequired": "Απαιτείται κορεσμός O2",
  "Mustbetween100": "Πρέπει να είναι μεταξύ 0-100",
  "SpO2Scalerequired": "Απαιτείται κλίμακα SpO2",
  "Oxygendeliveryrequired": "Απαιτείται παροχή οξυγόνου",
  "Bloodpressurerequired": "Απαιτείται αρτηριακή πίεση",
  "Formatsystolicdiastolic": "Μορφή: συστολική/διαστολική (π.χ. 120/80)",
  "Pulserequired": "Απαιτείται σφυγμός",
  "Consciousnessrequired": "Απαιτείται επίπεδο συνείδησης",
  "Temperaturerequired": "Απαιτείται θερμοκρασία",
  "Temperaturetoolow25": "Η θερμοκρασία είναι πολύ χαμηλή (ελάχιστο 35°C)",
  "Temperaturetoohigh41": "Η θερμοκρασία είναι πολύ υψηλή (μέγιστο 41°C)",
  "WarningAbnormalnormalrange": "Προειδοποίηση: Μη φυσιολογική θερμοκρασία (φυσιολογικό εύρος: 35-41°C)",
  "NEWS2Scorerequired": "Απαιτείται βαθμολογία NEWS2",
  "Observationssavedsuccessfully": "Οι παρατηρήσεις αποθηκεύτηκαν με επιτυχία",
  "Failedsaveobservation": "Αποτυχία αποθήκευσης της παρατήρησης",
  "Locked": "Κλειδωμένο",
  "Thisfeatureonlyavailable": "Αυτή η λειτουργία είναι διαθέσιμη μόνο στα προγράμματα Professional και Lifetime.",
  "HideChartView": "Απόκρυψη Προβολής Διαγράμματος",
  "Chartview": "Προβολή διαγράμματος",
  "Triggerescalationinfo": "Πληροφορίες ενεργοποίησης & κλιμάκωσης",
  "Charts": "Διαγράμματα",
  "Vitals": "Ζωτικά Σημεία",
  "BloodPressure": "Αρτηριακή Πίεση (mm/Hg)",
  "ObservationCharts": "Διαγράμματα Παρατηρήσεων",
  "FluidBalance": "Ισοζύγιο Υγρών",
  "FluidIntake": "Πρόσληψη Υγρών (ml)",
  "FluidOutput": "Αποβολή Υγρών (ml)",
  "FluidRecords": "Αρχεία Υγρών",
  "NetBalance": "Καθαρό Ισοζύγιο",
  "Intake": "Πρόσληψη (ml)",
  "Output": "Αποβολή (ml)",
  "Nofluidrecordsfound": " Δεν βρέθηκαν αρχεία ισοζυγίου υγρών.",
  "Charting": "Χαρτογράφηση",
  "Fluidbalance": "Ισοζύγιο υγρών",
  "PatientName": "Όνομα Ασθενούς",
  "TestName": "Όνομα Εξέτασης",
  "Action": "Ενέργεια",
  "Notestrecordsavailable": " Δεν υπάρχουν διαθέσιμες εγγραφές εξετάσεων.",
  "atleast6characters": "Ο κωδικός πρέπει να έχει τουλάχιστον 6 χαρακτήρες",
  "EnterOTP": "Εισαγάγετε OTP",
  "Requestsentsuccessfully": "Το αίτημα στάλθηκε με επιτυχία",
  "Failedsendrequest": "Αποτυχία αποστολής του αιτήματος. Προσπαθήστε ξανά.",
  "Nofacultiesfound": "Δεν βρέθηκαν σχολές. Παρακαλώ δημιουργήστε μια σχολή για να λαμβάνετε ειδοποιήσεις.",
  "InstitutionNameRequired": "Απαιτείται το όνομα του ιδρύματος",
  "FirstNameRequired": "Απαιτείται το όνομα",
  "LastNameRequired": "Απαιτείται το επώνυμο",
  "UsernameRequired": "Απαιτείται το όνομα χρήστη",
  "UsernameInvalid": "Το όνομα χρήστη πρέπει να είναι 4-20 χαρακτήρες (γράμματα, αριθμοί, κάτω παύλες)",
  "EmailRequired": "Απαιτείται email",
  "EmailInvalid": "Παρακαλώ εισαγάγετε μια έγκυρη διεύθυνση email",
  "CountryRequired": "Παρακαλώ επιλέξτε μια χώρα",
  "GDPRConsentRequired": "Πρέπει να συμφωνήσετε με τους όρους",
  "ImageRequired": "Απαιτείται εικόνα προφίλ",
  "InstitutionNameMinLength": "Το όνομα του ιδρύματος πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "FirstNameMinLength": "Το όνομα πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "LastNameMinLength": "Το επώνυμο πρέπει να έχει τουλάχιστον 2 χαρακτήρες",
  "Onlyimagesallowed": "Επιτρέπονται μόνο εικόνες PNG, JPG, JPEG.",
  "Name3characters": "Το όνομα πρέπει να έχει τουλάχιστον 3 χαρακτήρες",
  "Invalidemailformat": "Μη έγκυρη μορφή email",
  "MessageSentSuccessfully": "Το μήνυμά σας στάλθηκε με επιτυχία",
  "subscribe": "Εγγραφή",
  "buyplan": "Αγορά Προγράμματος",
  "Analyzing": "Ανάλυση",
  "scenarios": "σενάρια",
  "Crafting": "Δημιουργία",
  "patientscenario": "σενάριο ασθενούς",
  "Generatingrealistic": "Δημιουργία ρεαλιστικών ιατρικών προφίλ...",
  "parameters": "Παράμετροι",
  "testparameters": "Παράμετροι Εξέτασης",
  "add_test": "Προσθήκη Εξέτασης",
  "edit_Investigation": "Επεξεργασία Εξέτασης",
  "add_test_params": "Προσθήκη Νέας Παραμέτρου",
  "select_test": "Επιλογή Εξέτασης",
  "SaveChanges": "Αποθήκευση Αλλαγών",
  "Failedupdatecategory": "Αποτυχία ενημέρωσης της κατηγορίας",
  "sucessupdatecategory": "Η κατηγορία ενημερώθηκε με επιτυχία",
  "EditCategory": "Επεξεργασία Κατηγορίας",
  "Invalidcategoryname": "Μη έγκυρο όνομα κατηγορίας",
  "Categorynamerequired": "Απαιτείται όνομα κατηγορίας",
  "no_notifications_found": "Δεν Βρέθηκαν Ειδοποιήσεις",
  "session_started_successfully": "Η συνεδρία ξεκίνησε με επιτυχία",
  "failed_to_start_session": "Αποτυχία έναρξης της συνεδρίας",
  "newSession": "Μια νέα συνεδρία",
  "ReallyDelete": "Θέλετε πραγματικά να διαγράψετε αυτήν την εγγραφή(ές);",
  "newSession1": "έχει ξεκινήσει",
  "SelectInvestigations": "Επιλογή Εξετάσεων",
  "prescriptions": "Συνταγές",
  "add_prescription": "Προσθήκη Συνταγών",
  "back_to_medications": "Επιστροφή στα φάρμακα",
  "new_prescription": "Νέα Συνταγή",
  "update_prescription": "Ενημέρωση Συνταγής",
  "edit_prescription": "Επεξεργασία Συνταγής",
  "success": "επιτυχία",
  "title1": "Η Πληρωμή ήταν Επιτυχής!",
  "title2": "Η Εγγραφή ήταν Επιτυχής!",
  "subtitle": "Σας ευχαριστούμε για την αγορά σας",
  "subtitle2": "Σας ευχαριστούμε για την εγγραφή σας",
  "emailTitle": "Ελέγξτε το email σας",
  "emailMessage": "Σας έχουμε στείλει ένα email επιβεβαίωσης με την απόδειξή σας και τις οδηγίες εγκατάστασης.",
  "passwordTitle": "Ορίστε τον κωδικό πρόσβασής σας",
  "passwordMessage": "Θα βρείτε έναν ασφαλή σύνδεσμο στο email σας για να δημιουργήσετε τον κωδικό πρόσβασης του λογαριασμού σας.",
  "cta": "Μετάβαση στην Αρχική Σελίδα",
  "delete_patient": "Διαγραφή Ασθενούς",
  "Loadingmenu": "Φόρτωση μενού...",
  "ImmersiveMedical": "Εμβυθιστική Ιατρική Εκπαίδευση Μέσω Εικονικής Προσομοίωσης",
  "Experiencelifelike": "Ζήστε την εμπειρία ζωντανών εικονικών περιστατικών ασθενών με δυναμικά, εξελισσόμενα σενάρια που έχουν σχεδιαστεί για να οξύνουν την κλινική κρίση, τη διαγνωστική ακρίβεια και τις δεξιότητες λήψης αποφάσεων. Η πλατφόρμα μας γεφυρώνει το χάσμα μεταξύ θεωρίας και πραγματικής πρακτικής, δίνοντας τη δυνατότητα στους επαγγελματίες υγείας να μαθαίνουν, να προσαρμόζονται και να διαπρέπουν.",
  "requested_by": "Αιτήθηκε από",
  "created_by": "Δημιουργήθηκε από",
  "by": "Από",
  "RequestedBy": "Αιτήθηκε από",
  "Details_reset_successfully": "Οι Λεπτομέρειες Επαναφέρθηκαν με Επιτυχία",
  "Actions": "Ενέργειες",
  "OfflinePayment": "Λήψη Προσφοράς",
  "get_formal_quote": "Λήψη Επίσημης Προσφοράς",
  "requests": "Αιτήματα",
  "viewdetails": "Προβολή Λεπτομερειών",
  "ErrorSavingRequest": "Σφάλμα κατά την αποθήκευση του αιτήματος",
  "RequestDetail": "Λεπτομέρειες Αιτήματος",
  "UserRequests": " Αίτημα Χρήστη",
  "requestRejected": "Το Αίτημα Απορρίφθηκε",
  "requestRejectederror": "Σφάλμα κατά την απόρριψη του αιτήματος",
  "requestApproved": "Το Αίτημα Εγκρίθηκε",
  "requestApprovederror": "Σφάλμα κατά την έγκριση του αιτήματος",
  "disclaimer": "Αποποίηση ευθύνης",
  "disclaimer_text": "Αυτό το λογισμικό προορίζεται αποκλειστικά για σκοπούς προσομοίωσης και εκπαίδευσης. Ενώ αναπαράγει τις λειτουργίες και την εμφάνιση ενός πραγματικού συστήματος Ηλεκτρονικού Φακέλου Ασθενούς (EPR), όλα τα ιατρικά δεδομένα που περιέχονται σε αυτό είναι πλήρως ανωνυμοποιημένα ή συνδέονται με φανταστικά προφίλ ασθενών. Δεν αποθηκεύονται, δεν επεξεργάζονται ούτε είναι προσβάσιμες πραγματικές πληροφορίες ασθενών σε αυτό το σύστημα. Δεν υπάρχει κίνδυνος παραβίασης της ιδιωτικής ζωής ή απώλειας πραγματικών δεδομένων ασθενών.",
  "invalidNumber": "Μη έγκυρος αριθμός",
  "EnableMail": "Ενεργοποίηση Αλληλογραφίας",
  "addNewMail": "Προσθήκη Νέας Αλληλογραφίας",
  "mailupdatesuccess": "Η κατάσταση της αλληλογραφίας ενημερώθηκε με επιτυχία!",
  "mailupdateerror": "Σφάλμα κατά την ενημέρωση της κατάστασης της Αλληλογραφίας!",
  "select_date_time": "Επιλογή Ημερομηνίας & Ώρας",
  "NoCountriesFound": "Δεν Βρέθηκαν Χώρες",
  "ErrorInGenerating": "Παρακαλώ περιμένετε λίγο πριν προσπαθήσετε ξανά, ή επεξεργαστείτε μία εγγραφή κάθε φορά",
  "textarea": "Περιοχή κειμένου",
  "Organisation": "Οργανισμός",
  "Scheduledvisibleon": "Προγραμματισμένο να είναι ορατό στις",
  "ScheduledVisibleDate": "Προγραμματισμένη Ημερομηνία Προβολής",
  "Whenshouldthis": "Πότε πρέπει να είναι ορατό αυτό το αποτέλεσμα;",
  "domainExist": "Αυτός ο τομέας είναι ήδη εγγεγραμμένος. Επιτρέπεται μόνο ένας δωρεάν λογαριασμός ανά τομέα.",
  "previous": "Προηγούμενο",
  "basic_information": "Βασικές Πληροφορίες",
  "personal_details": "Προσωπικά Στοιχεία",
  "medical_history": "Ιατρικό Ιστορικό",
  "treatment_team": "Θεραπευτική Ομάδα",
  "observations_patient": "Παρατηρήσεις",
  "ReportPreview": "Προεπισκόπηση Αναφοράς",
  "Youcanonly": "Μπορείτε να διαγράψετε μόνο τις σημειώσεις που έχετε δημιουργήσει εσείς",
  "Faileddeletenote": "Αποτυχία διαγραφής σημείωσης",
  "Title3characters": "Ο τίτλος πρέπει να έχει τουλάχιστον 3 χαρακτήρες",
  "Notecontentrequired": "Απαιτείται περιεχόμενο σημείωσης",
  "Notemust10characters": "Η σημείωση πρέπει να έχει τουλάχιστον 10 χαρακτήρες",
  "Medicationnamerequired": "Απαιτείται το όνομα του φαρμάκου",
  "Indicationrequired": "Απαιτείται ένδειξη",
  "Doserequired": "Απαιτείται δόση",
  "Routerequired": "Απαιτείται οδός χορήγησης",
  "Startdaterequired": "Απαιτείται ημερομηνία έναρξης",
  "Daysgivennumber": "Οι ημέρες χορήγησης πρέπει να είναι αριθμός",
  "Administrationrequired": "Απαιτείται χρόνος χορήγησης",
  "Prescriptionsuccessfully": "Η συνταγή ενημερώθηκε με επιτυχία",
  "Prescriptionaddedsuccessfully": "Η συνταγή προστέθηκε με επιτυχία",
  "Failedsaveprescription": "Αποτυχία αποθήκευσης της συνταγής",
  "MedicationName": "Όνομα Φαρμάκου",
  "Dose": "Δόση",
  "Route": "Οδός",
  "AdministrationTime": "Ώρα Χορήγησης",
  "Indication": "Ένδειξη",
  "StartDate": "Ημερομηνία Έναρξης",
  "DaysGiven": "Ημέρες Χορήγησης",
  "MedicationAdministrationChart": "Διάγραμμα Χορήγησης Φαρμάκων",
  "Medication": "Φάρμακο",
  "Time": "Ώρα",
  "Noprescriptionsfound": " Δεν βρέθηκαν συνταγές",
  "Started": "Ξεκίνησε",
  "Organisationrequired": "Απαιτείται οργανισμός",
  "Genderrequired": "Απαιτείται φύλο",
  "Departmentrequired": "Απαιτείται τμήμα",
  "Roomrequired": "Απαιτείται δωμάτιο",
  "Specialityrequired": "Απαιτείται ειδικότητα",
  "Conditionrequired": "Απαιτείται κατάσταση",
  "Emailalreadyuse": "Το email χρησιμοποιείται ήδη",
  "Pleaseselectonepatient": "Παρακαλώ επιλέξτε τουλάχιστον έναν ασθενή",
  "Stripehasnotbeenproperly": "Το Stripe δεν έχει αρχικοποιηθεί σωστά",
  "Pleasefillinall": "Παρακαλώ συμπληρώστε όλα τα στοιχεία της κάρτας σωστά",
  "Failedtoinitiatepayment": "Αποτυχία έναρξης της πληρωμής",
  "Paymentconfirmationfailed": "Η επιβεβαίωση της πληρωμής απέτυχε",
  "Failedtoinitiatesetup": "Αποτυχία έναρξης της ρύθμισης",
  "Failedcreatesubscription": "Αποτυχία δημιουργίας συνδρομής",
  "Anerrorduringpayment": "Παρουσιάστηκε σφάλμα κατά την πληρωμή",
  "PaymentInformation": "Πληροφορίες Πληρωμής",
  "Completepurchasesecurepayment": "Ολοκληρώστε την αγορά σας με ασφαλή πληρωμή",
  "CompletePayment": "Ολοκλήρωση Πληρωμής",
  "ExpirationDate": "Ημερομηνία Λήξης",
  "CardNumber": "Αριθμός Κάρτας",
  "Billedto": "Χρέωση σε",
  "invalidfileformat": "Μη έγκυρη μορφή αρχείου. Επιτρέπονται μόνο JPG, JPEG και PNG.",
  "Failedchangepassword": "Αποτυχία αλλαγής κωδικού πρόσβασης",
  "Pages": "Σελίδες",
  "Patients": "Ασθενείς",
  "Noresultsfoundfor": "Δεν βρέθηκαν αποτελέσματα για",
  "UpgradeYourPlan": "Αναβαθμίστε το Πρόγραμμά σας",
  "ProfessionalPlan": "Επαγγελματικό Πρόγραμμα",
  "Unlimitedpatientnotes": "Απεριόριστες σημειώσεις ασθενών",
  "Advancedanalytics": "Προηγμένες αναλύσεις",
  "Teamcollaboration": "Συνεργασία ομάδας",
  "SubscribeNow": "Εγγραφείτε Τώρα",
  "LifetimeAccess": "Πρόσβαση Εφ' όρου Ζωής",
  "onetime": "εφάπαξ",
  "EverythingProfessional": "Όλα όσα περιλαμβάνονται στο Επαγγελματικό",
  "Neverpayagain": "Μην πληρώσετε ποτέ ξανά",
  "Exclusivefeatures": "Αποκλειστικά χαρακτηριστικά",
  "GetLifetimeAccess": "Αποκτήστε Πρόσβαση Εφ' όρου Ζωής",
  "BacktoHome": "Επιστροφή στην Αρχική",
  "Yourcurrentplan": "Το τρέχον πρόγραμμά σας",
  "Failedloadpatientdata": "Αποτυχία φόρτωσης των δεδομένων του ασθενούς",
  "Patientsassignedsuccessfully": "Οι ασθενείς ανατέθηκαν με επιτυχία",
  "FailedassignPleaseagain": "Αποτυχία ανάθεσης των ασθενών. Παρακαλώ προσπαθήστε ξανά.",
  "PhoneNo": "Τηλέφωνο",
  "Remove": "Αφαίρεση",
  "Emailalreadyexists": "Το email υπάρχει ήδη",
  "Passwordrequired": "Απαιτείται κωδικός πρόσβασης",
  "Passwordleast6characters": "Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 6 χαρακτήρες",
  "Usernotfound": "Ο χρήστης δεν βρέθηκε",
  "Useraccounthasbeendeleted": "Ο λογαριασμός χρήστη έχει διαγραφεί",
  "Organizationhasbeendeleted": "Ο οργανισμός έχει διαγραφεί",
  "Invalidemailorpassword": "Μη έγκυρο email ή κωδικός πρόσβασης",
  "Enteryourcredentialstoaccessyouraccount": " Εισαγάγετε τα διαπιστευτήριά σας για να αποκτήσετε πρόσβαση στον λογαριασμό σας",
  "Dontaccount": " Δεν έχετε λογαριασμό;",
  "Contactadministrator": " Επικοινωνήστε με τον διαχειριστή",
  "Codemustbe6numbers": "Ο κωδικός πρέπει να αποτελείται από 6 αριθμούς",
  "Nomessage": "Κανένα μήνυμα",
  "OrganisationID": "Αναγνωριστικό Οργανισμού",
  "Imageuploadedsuccessfully": "Η εικόνα ανέβηκε με επιτυχία",
  "OnlyimagesPNGallowed": "Επιτρέπονται μόνο εικόνες (PNG, JPG, JPEG)",
  "Confirmpasswordrequired": "Απαιτείται επιβεβαίωση κωδικού πρόσβασης",
  "usernamerequired": "Απαιτείται το όνομα χρήστη",
  "Pleaseselectleastpatient": "Παρακαλώ επιλέξτε τουλάχιστον έναν ασθενή.",
  "SharePatients": "Κοινή Χρήση Ασθενών",
  "invalidGender": "Επιλέξτε Φύλο",
  "phoneTooLong": "Ο αριθμός τηλεφώνου δεν μπορεί να υπερβαίνει τα 17 ψηφία",
  "phoneTooShort": "Ο αριθμός τηλεφώνου πρέπει να έχει τουλάχιστον 5 ψηφία",
  "Passwordmust8characterslong": "Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 8 χαρακτήρες, να περιέχει 1 κεφαλαίο γράμμα και 1 ειδικό χαρακτήρα.",
  "testParams": "Παράμετροι Εξέτασης",
  "saveDraft": "Αποθήκευση ως Πρόχειρο",
  "draft": "Πρόχειρο",
  "complete": "Ολοκληρώθηκε",
  "insExist": "Το όνομα του ιδρύματος υπάρχει ήδη",
  "upload_new": "Ανέβασμα Νέου",
  "existing": "Επιλογή Υπάρχοντος",
  "media_library": "Βιβλιοθήκη Πολυμέσων",
  "successpatientshared": "Ο ασθενής κοινοποιήθηκε με επιτυχία",
  "failedTosharepatient": "Αποτυχία Κοινοποίησης Ασθενούς",
  "Thisdomain": "Αυτός ο τομέας είναι ήδη εγγεγραμμένος. Επιτρέπεται μόνο ένας δωρεάν λογαριασμός ανά τομέα.",
  "CaptchaRequired": "Απαιτείται Captcha",
  "userExist": "Το όνομα χρήστη υπάρχει ήδη",
  "5year": "5 χρόνια",
  "delay": "Καθυστέρηση",
  "select_delay_minutes": "Επιλογή Λεπτών Καθυστέρησης",
  "Enteryouremailto": "Εισαγάγετε το email σας για να λάβετε έναν σύνδεσμο επαναφοράς κωδικού πρόσβασης.",
  "OrgNameValidationMaxLength": "Το Όνομα του Οργανισμού πρέπει να είναι λιγότερο από 150 χαρακτήρες",
  "Maximumcharacter64before": "Μπορείτε να χρησιμοποιήσετε το πολύ 64 χαρακτήρες πριν το @ ",
  "firstNameMaxLength": "Το όνομα δεν μπορεί να υπερβαίνει τους 50 χαρακτήρες",
  "NameMaxLength": "Το όνομα δεν μπορεί να υπερβαίνει τους 50 χαρακτήρες",
  "lastNameMaxLength": "Το επώνυμο δεν μπορεί να υπερβαίνει τους 50 χαρακτήρες",
  "userNameMaxLength": "Το όνομα χρήστη δεν μπορεί να υπερβαίνει τους 30 χαρακτήρες",
  "observer": "Παρατηρητής",
  "Observer": "Παρατηρητής",
  "contacts": "Επαφές",
  "Contacts": "Επαφές",
  "subject": "Θέμα",
  "messages": "Μήνυμα",
  "registration_request": "Αίτηση Εγγραφής",
  "Createnewaccount": "Δημιουργήστε έναν νέο κωδικό πρόσβασης για να ανακτήσετε την πρόσβαση στον λογαριασμό σας.",
  "5yearaccess": "πρόσβαση 5 ετών",
  "vainvalidNumber": "Παρακαλώ εισαγάγετε έναν έγκυρο αριθμό",
  "heightRequired": "Απαιτείται ύψος",
  "invalidHeightFormat": "Το ύψος πρέπει να είναι ένας έγκυρος αριθμός (π.χ., 175.5)",
  "heightOutOfRange": "Το ύψος πρέπει να είναι μεταξύ 50 και 250 εκ.",
  "weightRequired": "Απαιτείται βάρος",
  "invalidWeightFormat": "Το βάρος πρέπει να είναι ένας έγκυρος αριθμός (π.χ., 70.2)",
  "weightOutOfRange": "Το βάρος πρέπει να είναι μεταξύ 1 και 600 κιλών",
  "RecordLimit": "Όρια και Αποθήκευση",
  "General": "Γενικές Ρυθμίσεις",
  "exceed": "Το μέγεθος του αρχείου δεν πρέπει να υπερβαίνει",
  "number": "Πρέπει να είναι αριθμός",
  "zero": "Πρέπει να είναι μεγαλύτερο από το μηδέν",
  "patientlimited": "Απαιτείται όριο εγγραφών ασθενών",
  "max": "Απαιτείται μέγιστο όριο μεγέθους αρχείου.",
  "storage": "Απαιτείται μέγιστο όριο αποθήκευσης",
  "free": "Απαιτείται όριο εγγραφών δωρεάν δοκιμής.",
  "InpatientEPR": "Inpatient EPR: Ο Διαισθητικός Ηλεκτρονικός Φάκελος Ασθενούς για Προσομοίωση & Εκπαίδευση",
  "Practicepatient": "Εξασκηθείτε στη φροντίδα ασθενών, στις εξετάσεις και στις δοκιμές σε ένα ασφαλές, ρεαλιστικό και επεκτάσιμο περιβάλλον.",
  "StartFree": "Έναρξη Δωρεάν Δοκιμής 30 Ημερών",
  "RequestPricing": "Αίτηση Τιμολόγησης",
  "Designedby": "Σχεδιασμένο από ειδικούς στον τομέα της υγειονομικής περίθαλψης για να καλύψει τις σημερινές εκπαιδευτικές ανάγκες — και κατασκευασμένο για να εξελίσσεται με τα σχόλιά σας.",
  "WhatInpatientEPR": "Τι είναι το Inpatient EPR;",
  "fullyinteractive": "Το Inpatient EPR είναι ένας πλήρως διαδραστικός, νοσοκομειακού τύπου ηλεκτρονικός φάκελος ασθενούς, κατασκευασμένος για εκπαίδευση και κατάρτιση.",
  "Createandmanage": "Δημιουργήστε και διαχειριστείτε ρεαλιστικούς εικονικούς ασθενείς",
  "Orderandreview": "Παραγγείλετε και εξετάστε εξετάσεις",
  "bloodtests": "(εξετάσεις αίματος, απεικονιστικές εξετάσεις, μικροβιολογικές εξετάσεις και άλλα)",
  "Developdecision": "Αναπτύξτε δεξιότητες λήψης αποφάσεων και διαγνωστικής λογικής",
  "safeenvironment": "σε ένα ασφαλές περιβάλλον",
  "WhyInpatientEPR": "Γιατί το Inpatient EPR;",
  "IntuitiveInterface": "Διαισθητική Διεπαφή",
  "Nosteep": "Χωρίς απότομη καμπύλη εκμάθησης",
  "type": "Τύπος",
  "public": "Δημόσιο",
  "private": "Ιδιωτικό",
  "_select_type_": "-- Επιλέξτε Τύπο --",
  "public_Patient": "Δημόσιοι Ασθενείς",
  "noPublicPatients": "Δεν υπάρχουν Δημόσιοι Ασθενείς",
  "generate_patient_by_ai": "Δημιουργία Ασθενών με Τεχνητή Νοημοσύνη",
  "Alreadyrequested": "Έχει ήδη υποβληθεί αίτημα",
  "patientreached": "Το Όριο Ασθενών έχει συμπληρωθεί",
  "canAdd": "Μπορείτε να προσθέσετε μόνο",
  "perOrg": "ασθενείς ανά οργανισμό",
  "PublicPatient": "Δημόσιοι Ασθενείς",
  "publicPatient": "Δημόσιοι Ασθενείς",
  "public_patient": "Δημόσιοι Ασθενείς",
  "language_update": "Ενημέρωση Γλώσσας",
  "this_will_enable_send_formalquote": "Αυτό θα μας επιτρέψει να σας στείλουμε μια επίσημη προσφορά για την άδεια 1 έτους και 5 ετών, την οποία μπορείτε να παρουσιάσετε στον οργανισμό σας για να εκδώσετε μια Εντολή Αγοράς εάν επιθυμείτε να προχωρήσετε μετά τη δωρεάν δοκιμή των 30 ημερών.",
  "language": "Γλώσσα",
  "no_active_sessions_found": "Δεν Βρέθηκαν Ενεργές Συνεδρίες",
  "sessions_list": "Λίστα Συνεδριών",
  "time_stamp": "Χρονική Σήμανση",
  "EnterNoteTitle": "Εισαγάγετε Τίτλο Σημείωσης",
  "WriteyourNote": "Γράψτε τη Σημείωσή σας",
  "NoNotesAvailable": "Δεν υπάρχουν Διαθέσιμες Σημειώσεις",
  "HiddenFromUser": "Κρυφό από τον χρήστη",
  "VisibleToUser": "Ορατό στον χρήστη",
  "feedback": "Ανατροφοδότηση",
  "feedback_form": "Φόρμα Ανατροφοδότησης",
  "your_name": "Το Όνομά σας",
  "your_email": "Το Email σας",
  "enter_your_name": "Εισαγάγετε το όνομά σας",
  "enter_your_email": "Εισαγάγετε το Email σας",
  "write_your_feedback_here": "Γράψτε την Ανατροφοδότησή σας Εδώ",
  "Feedbacksubmittedsuccessfully": "Η ανατροφοδότηση υποβλήθηκε με επιτυχία",
  "your_feedback": "Η Ανατροφοδότησή σας",
  "feedback_list": "Λίστα Ανατροφοδότησης",
  "InpatientSIM": "Inpatient SIM: Το Διαισθητικό και ολοκληρωμένο",
  "ElectronicPatient": "Σύστημα Ηλεκτρονικού Φακέλου Ασθενούς (EPR) για Προσομοίωση και Εκπαίδευση ",
  "plantypeValidation": "Εισαγάγετε Τύπο Προγράμματος",
  "plantypeValidation1": "Απαιτείται τύπος προγράμματος",
  "amountValidation1": "Απαιτείται ποσό",
  "planType": "Τύπος Προγράμματος",
  "amountValidation": "Εισαγάγετε Ποσό",
  "amount": "Ποσό",
  "medication": "Φάρμακο",
  "enterMedication": "Εισαγάγετε Φάρμακο",
  "dose": "Δόση",
  "enterDose": "Εισαγάγετε Δόση",
  "AddPrescription": "Προσθήκη Φαρμάκου",
  "EditParameter": "Επεξεργασία Παραμέτρου",
  "AddParameter": "Προσθήκη Παραμέτρου",
  "AddMedicationfailed": "Η Προσθήκη Φαρμάκου Απέτυχε",
  "AddMedicationSuccess": "Το Φάρμακο Προστέθηκε με Επιτυχία",
  "DoseValidation": "Απαιτείται Δόση",
  "MedicationValidation": "Απαιτείται Φάρμακο",
  "__SelectMedication__": "-- Επιλέξτε Φάρμακο --",
  "nationality": "Εθνικότητα",
  "view_feedback": "Προβολή Ανατροφοδότησης",
  "enter_nationality": "Εισαγάγετε Εθνικότητα",
  "EditPrescription": "Επεξεργασία Συνταγής",
  "UpdateMedicationfailed": "Η Ενημέρωση του Φαρμάκου Απέτυχε",
  "UpdateMedicationSuccess": "Το Φάρμακο Ενημερώθηκε με Επιτυχία",
  "MedicationValidation2": "Το όνομα του φαρμάκου πρέπει να έχει τουλάχιστον 4 χαρακτήρες",
  "MedicationValidationMaxLength": "Το Όνομα του Φαρμάκου πρέπει να είναι λιγότερο από 150 χαρακτήρες",
  "__SelectDose__": "-- Επιλέξτε Δόση --",
  "use_template": "Χρήση Προτύπου",
  "search_patients": "Αναζήτηση ασθενών...",
  "new_additions": "Νέες Προσθήκες",
  "image_library": "Βιβλιοθήκη Εικόνων",
  "language_editor": "Επεξεργαστής Γλώσσας",
  "loading_translations": "Φόρτωση Μεταφράσεων",
  "no_translations_found": "Δεν Βρέθηκαν Μεταφράσεις",
  "upgradePage": "Σελίδα Αναβάθμισης",
  "Select_plan_type": "Επιλογή Τύπου Προγράμματος",
  "Free_trial": "Δωρεάν Δοκιμή",
  "No_parameters_found": "Δεν βρέθηκαν παράμετροι για αυτήν την εξέταση",
  "No_templates_available": "Δεν υπάρχουν Διαθέσιμα Πρότυπα",
  "Parameters_for": "Παράμετροι Για",
  "Respirations": "Αναπνοές",
  "O2_saturation": "Κορεσμός Ο2",
  "who_is_it_for": "Για Ποιον Είναι;",
  "Intuitive Interface": "Διαισθητική Διεπαφή",
  "Safe Practice": "Ασφαλής Πρακτική",
  "resend_mail": "Εκ νέου αποστολή email",
  "already_set_password": "Έχει ήδη οριστεί κωδικός πρόσβασης",
  "mailResentSuccessfully": "Το email στάλθηκε ξανά με επιτυχία",
  "uploadpurachaseorder": "Κάντε κλικ εδώ για να ανεβάσετε",
  "purchaseOrderValidation1": "Απαιτείται Εντολή Αγοράς",
  "PurchaseOrder": "Εντολή Αγοράς",
  "plan_details": "Λεπτομέρειες Προγράμματος",
  "Signinwithadifferentaccount": "Σύνδεση με διαφορετικό λογαριασμό",
  "Chooseyouraccounttocontinue": "Επιλέξτε τον λογαριασμό σας για να συνεχίσετε",
  "Welcomeback": "Καλώς ήρθατε ξανά!",
  "EditMedication": "Επεξεργασία Φαρμάκου",
  "PaymentDetails": "Λεπτομέρειες Πληρωμής",
  "lastLogin": "Τελευταία Σύνδεση",
  "mailError": "Το email είναι ήδη συνδεδεμένο με έναν οργανισμό",
  "Mistakesbecomeopportunitiestolearn": "Τα λάθη γίνονται ευκαιρίες για μάθηση",
  "MirrorsactualhospitalEPRsystems": "Αντικατοπτρίζει τα πραγματικά συστήματα EPR των νοσοκομείων",
  "Idealforteaching,OSCEprep,orself-directedlearning": "Ιδανικό για διδασκαλία, προετοιμασία OSCE ή αυτοκατευθυνόμενη μάθηση",
  "Our platform": "Η πλατφόρμα μας έχει σχεδιαστεί για εκπαιδευόμενους και εκπαιδευτικούς στον τομέα της υγείας σε όλα τα επίπεδα, παρέχοντας ρεαλιστικά κλινικά σενάρια σε ένα ασφαλές μαθησιακό περιβάλλον.",
  "Medical&NursingStudents": "Φοιτητές Ιατρικής & Νοσηλευτικής",
  "Educators&Universities": "Εκπαιδευτικοί & Πανεπιστήμια",
  "HealthcareProfessionals": "Επαγγελματίες Υγείας",
  "Gain hands": "Αποκτήστε πρακτική εμπειρία πριν μπείτε στο τμήμα",
  "Enhanceteaching": "Βελτιώστε τη διδασκαλία με ένα διαδραστικό, ψηφιακό εργαλείο μάθησης",
  "Refreshskills": "Ανανεώστε τις δεξιότητες και υποστηρίξτε δομημένα εκπαιδευτικά προγράμματα",
  "FlexibleUse": "Ευέλικτη Χρήση",
  "RealisticWorkflows": "Ρεαλιστικές Ροές Εργασίας",
  "SafePractice": "Ασφαλής Πρακτική"
}
